{
  "data": [
    ["1001", "Answer the South Park phones to get jobs. Keep your eyes open for opportunities. Remember - you mess up, we mess you up."],
    ["1002", "Crazy Jimmy's dumped a car in North East Park. Find it before the cops do - or die."],
    ["1003", "Bring the car to Dulli's in West Park. Move it! We got some fresh pussy here!"],
    ["1004", "Jimmy needs a driver. Talk to him on the phone at the South West Park subway."],
    ["1005", "There's a cab with fake plates in South East Island City. Pick it up, then pick me up outside the bank in South Park."],
    ["1006", "Bubby's got a sticky love nest in South Island Heights. Take me there."],
    ["1007", "What the hell ya playin' at, shithead? Bring me Jimmy's car."],
    ["1008", "Too slow, asswipe. Screw up again and I rip out ya lungs with a claw hammer."],
    ["1009", "Not bad, kid. I'm gonna make sure ya get ya cut. You wanna come in for coffee, uh?"],
    ["1010", "You were supposed to pick up the car, not blow it up, ya shit!"],
    ["1011", "Where's the taxi, man? Get outta here!"],
    ["1012", "You toasted the car, shithead. I'm gonna slap ya fat bitch ass raw."],
    ["1013", "Jimmy's wasted! Now Bubby wants ya heart on a plate."],
    ["1014", "You cost us over three million - and the cops pulled Jimmy. Watch ya back, kid."],
    ["1015", "You blew it big time, asswipe! You cost Bubby three million. Lose y'self. Now."],
    ["1016", "This car's clean, man! Use it. Dulli's lookin' out for ya in this thing!"],
    ["1017", "Hey! What the hell ya doin'? Use the taxi or the cops'll be up y' ass."],
    ["1018", "Hey! Get ya fat bitch ass back here, chickenshit!"],
    ["1019", "This ain't what I'm lookin' for. Get lost before I slap you like a crazy bitch."],
    ["1020", "The Angels wasted one of our dealers and split with the shit. Bubby wants it back."],
    ["1021", "The shit's in the bike's gas tank. Take it to Diego's in North East Hackenslash."],
    ["1022", "This shit's bent Tony Dio's. He wants it back. Answer the phone in North Fort Law."],
    ["1023", "Hey, Bubby's baby! Dump the shit in the park in South East Hackenslash."],
    ["1024", "Tony's on his way. Make sure he makes the pick up."],
    ["1025", "Where the hell ya been? You missed Tony. Now we owe him for his shit."],
    ["1026", "Good job! Tony send his regards. Fat shit left a meatball hero for ya, too."],
    ["1027", "Where's the shit, kid? You got the wrong bike! Go suck y'self."],
    ["1028", "You screwed the bike and lost the shit. Take a vacation, shithead."],
    ["1029", "Tony's dead and the shit's lost. You just started a gang war, asshole."],
    ["1030", "Tony's dead - but that's life. We got the shit back and made a profit. Good job."],
    ["1031", "Where the hell ya goin', chickenshit?"],
    ["1035", "The new police chief wants a bigger cut. Bubby wants him dead. Use the truck in South Nixon Island."],
    ["1036", "Head to South No Law Precinct. The bomb will arm when you get there."],
    ["1037", "Move ya sorry ass, before she blows!"],
    ["1038", "Makin' bacon! Get over to South East Hackenslash. Tommy's waiting for ya."],
    ["1039", "I heard what you did, friend. Nice work. Here's your cut. It's all there."],
    ["1040", "Shit! That's Sonetti's lawyer! Follow him. If he meets with his men, kill 'em all."],
    ["1041", "No survivors! Don't let 'em get away!"],
    ["1042", "That should teach that baldy asshole a lesson. Nice work, kid."],
    ["1043", "Nice one, asshole, you shot your load all over the shop. Now Bubby's gonna hurt you."],
    ["1044", "You shit, the truck blew outside a goddamn kiddies home! Bubby's real pissed now."],
    ["1045", "Hey! What ya playin' at? How the hell ya gonna make a bang without explosives?"],
    ["1046", "Tommy's mincemeat thanks to you. Now his mom's mighty pissed and out for your ass."],
    ["1047", "You lost him, shithead!"],
    ["1048", "You were meant to waste the lawyer AFTER he led ya to the others, asshole."],
    ["1049", "You were meant to kill 'em all, shithead. You'd better not screw up again."],
    ["1050", "You screwed Tommy! You'd better run. Fast."],
    ["1051", "Get your fat ass back in the truck! Do it right or we screw you instead."],
    ["1052", "We need two yellow cabs for a bank job. Bring 'em to the docks in New Guernsey."],
    ["1053", "I gotta keep movin', man. Answer the phone in North West New Guernsey."],
    ["1054", "My brother knows I'm bangin' his wife. Waste the sonofabitch before he finds me."],
    ["1055", "The man's long gone. You got any idea what this is gonna do to my weekend, uh?"],
    ["1056", "Hey! I owe you one, man. Good job."],
    ["1060", "Bubby's wife, Skye, has been visitin' a friend in Central Estoria. Go get her."],
    ["1061", "Hey, good lookin'! Take me... to the hotel Mon Signor in Central Kings. You TEASE!"],
    ["1062", "My - uh - personal trainer is waiting in South East Brocklyn. Can we get him, pretty please?"],
    ["1063", "Hi, hon'! Miss me? Take us back to the hotel in Central Kings - and take it slow."],
    ["1064", "Thanks, hon'! Let's keep this between us. I'm SURE I can make it worth your while."],
    ["1065", "Who the hell are you? Get the hell outta here, asshole."],
    ["1066", "The taxi's in a hun'red pieces and Skye split with a trucker. You WILL die."],
    ["1067", "You put Skye in hospital. Bubby wants to put you in a box. Lie low for a while."],
    ["1068", "Skye's in hospital, ya shit. The taxi blew and she almost choked on the guy's dick."],
    ["1069", "Skye's wasted and Bubby wants your ass in a mincer. Keep outta his way."],
    ["1070", "SHIT! Brad's DEAD! What am I gonna do now, uh? The pool man's off this afternoon..."],
    ["1071", "Ya left her in the street? Shit, she ain't gonna love ya for that. Blow! Now!"],
    ["1072", "I'm sorry, sir, but this vehicle hasn't been checked into this hotel. Registered guests and authorized taxi firms only."],
    ["1075", "Two guys tore up the Cat House in South Island City. Started on the girls, too. Real messy. Bubby wants them screwed."],
    ["1076", "Some mutha's called the cops. Get over to Seymour Reamer's at Brocklyn Docks."],
    ["1077", "Another wise guy! Leave the car and split before I call the cops."],
    ["1078", "Pablo needs picking up. Fast. We left ya a cop car in South West Park. Go get it."],
    ["1079", "There's a Diamond Wholesalers in South Island City. Pablo's waiting outside."],
    ["1080", "Shit! It was a fix! Take me back to my place in South East Tellburg."],
    ["1081", "Thanks, man. Keep your ear to the ground. You hear the name Cabot, you call me."],
    ["1082", "We can't use this pieceashit, man! Get outta here before I break y' face."],
    ["1083", "You wasted the patrol car, man! Now what are we gonna do, uh?"],
    ["1084", "Pablo and the ride are screwed. So will you be if you ain't careful."],
    ["1085", "Look, man, that vehicle ain't on my list. Take a hike!"],
    ["1086", "Looks like Pablo had a bad accident, you asswipe. Lucky for you he ain't dead."],
    ["1087", "The cops got Pablo and the diamonds. Bubby's gonna feed ya y' dick."],
    ["1088", "Bubby wants you to know that you screwed months of work and he's gonna hurt ya. Bye."],
    ["1095", "I just got a call. There's a car in West Kings that needs to disappear. Step on it."],
    ["1096", "Every cop on patrol is looking for this. Take it to Lafferty's in South Kings."],
    ["1097", "Call that a color? Take it to Dalgetti's in North Kings."],
    ["1098", "I ain't taking this pieceashit. Get outta here before I slap you."],
    ["1099", "I need to talk to this guy. Alone. Answer the phone in South East Kings."],
    ["1100", "It's cool, you can go back. I taught the asshole not to shoot his mouth off."],
    ["1101", "Hey! You want a nice gold chain? A ring? This asshole don't need 'em no more..."],
    ["1102", "Too late, shithead. Dalgetti got nervous. Dump the car somewhere it won't be found."],
    ["1103", "I don't know who you are, but you got five seconds to split before I call the cops."],
    ["1104", "The mobile's being scanned. I'm callin' North East Kings. Be there."],
    ["1105", "Jesus! You ever had a car you DIDN'T blow up, man? YOU are a liability."],
    ["1106", "That ain't the car Jimmy said was comin'. You sure you got the right one?"],
    ["1110", "IT'S A TRAP! Sonetti's rigged this bitch to blow if it drops under 50. Keep goin' until we figure somethin' out."],
    ["1111", "The bomb's radio receiver's disabled. You can pull over now. Oh yeah - Bubby needs a couple of Mundanos at Ardler docks."],
    ["1112", "Good job, man. Bubby sends his regards. The cash is in your account... now."],
    ["1113", "Did that hurt? Ah hope so. You drive like my Gran'ma - and she's been dead f' years."],
    ["1115", "That truck belongs to some white trash patriot group - and it's fat with plastique. Go to the pool hall in Central Kings."],
    ["1116", "Pull over and count yourself lucky. We jammed the receiver to Head FM."],
    ["1117", "Shit, man! You almost blew up a block and walked away. Let's hope they find a donor."],
    ["1118", "You picked a fine time to get caught. Now the militia want y' ass. Start runnin'!"],
    ["1125", "Sonetti's movin' shit through the subway system. Bubby wants it stopped. Take this case to South East Guernsey station."],
    ["1126", "Drop the case and move your ass! Fast!"],
    ["1127", "Too late, man! You missed the damn train!"],
    ["1128", "The body count's at 127 dead, 220 hurt and it's still risin'! Good job, man!"],
    ["1129", "You were meant to jump OFF the damn train! Ya bonus pays the hospital bills."],
    ["1130", "Get on the next train. Sonetti's latest shipment's on it."],
    ["1135", "There's a bitch in Central Park. The boss had her last night, and this mornin' his wallet's gone. Dispose of her."],
    ["1136", "One of Don Sonetti's guys wants to talk to you, kid. Go to the alley behind the Strip Club in North West Park. Now."],
    ["1137", "OK, kid, get out of the vehicle. Nice and easy now..."],
    ["1138", "You killed Sonetti's right hand man! You got some serious explainin' to do."],
    ["1200", "My Sasha's been kidnapped! The kidnapper's calling the phone in North West Ardler! Soon! Please! Save her!"],
    ["1201", "OK, shithead, you do anythin' I don't tell you, the bitch dies. You got 30 seconds to answer the phone in Central Estoria."],
    ["1202", "Feeling fit, huh? Bring the money to Law Island Bridge, and don't piss me off!"],
    ["1203", "Hey! Thanks a lot, buddy. I left the bitch in the trunk of a car in East Eaglewood."],
    ["1204", "The cops brought back Sasha. Lucky for you someone heard her barkin' in a trunk."],
    ["1205", "Quit screwin' me! Go get the bitch. And if a hair on her head's split, I hurt you."],
    ["1206", "You got her! Is she OK? Bring her to the Splendido hotel in North Island City."],
    ["1207", "You did REAL good, kid. I won't forget it. Here, go get yourself a pizza."],
    ["1208", "You killed Sasha, shithead. We bought the boss a new puppy, but it ain't the same. Now Bubby wants to hurt ya. Bad."],
    ["1209", "Leave the dog and we won't forget it. We might even manage a small reward..."],
    ["1215", "You want a cut from a bank job, you go get the patrol car in Guernsey City."],
    ["1216", "You wanna be careful with this thing, it's got more ooh-la-la than a Brocklyn bitch. Take it to the North West Fort Law bank."],
    ["1217", "Hold it! Security! Can I see your pass? No, not your ass... OK, on ya go."],
    ["1218", "You do not have the correct authorisation. Stay in your vehicle with your hands on the wheel. The police are on their way."],
    ["1219", "A patrol car's waitin' for ya in North West Hackenslash. Get it, then get Tommy."],
    ["1220", "Shit, these cops are pussies. Go get m' man from the bank. AND NO MESSIN' AROUND!"],
    ["1221", "Some advice, kid. You get someone thinkin' he's Chuck Bronson... Don't mess around. Break his face. Now move!"],
    ["1222", "I don't know who you are, baby, but you ain't comin' in here in that pieceashit."],
    ["1223", "Thanks, man. You m' man, yeah? You wanna have my sister, you let me know. She hot."],
    ["1224", "You candy-ass sonofabitch. That's no use to us. Get outta here!"],
    ["1225", "You were only supposed to blow the bloody doors off the bank. Beat it!"],
    ["1226", "You know how much I paid for a cop car? It's comin' outta y' hide, asshole!"],
    ["1227", "Tommy's almost dead, shithead, and now the cops got him. Get out of my sight."],
    ["1228", "You blew up the goddamn car and the cops got Tommy. Get outta my town."],
    ["1229", "Tommy's wasted! It's all SCREWED! Get outta my face for a while."],
    ["1230", "Split on me and I'm gonna cut out ya heart with a rusty spoon. Get on with the job."],
    ["1231", "What the hell ya DOIN'? Tommy's at the bank. You want him to catch a goddamn bus or a cold? Get your ass over there."],
    ["1232", "Hey! HEY! Where ya goin'? Get back here!"],
    ["1235", "Hey, my man! I got some some fun for ya. Go to North Guernsey. I left a van there."],
    ["1236", "There's a sporty car movin' through town. Blow it to pieces with these model cars I fixed with bombs."],
    ["1237", "You MISSED! Mom's still alive an' I'm gonna have to pay the rent, you shithead."],
    ["1238", "Bye, Mom! Teach the bitch to bug ME for the goddamn rent..."],
    ["1239", "The van's screwed! Shit, my Mom's gonna screw me if I don't pay the rent now!"],
    ["1240", "The van's wasted! Now I'm gonna have to pay the rent. You sure make it hard f' me."],
    ["1241", "You goddamn pieceashit. Walk out on me again, I'm chokin' ya with ya pop's dick."],
    ["1245", "Sonetti's got a shipment of shit in. Word is, it's in a van in West Guernsey City."],
    ["1246", "It's a fix! The van's rigged. Take it to Vesuvio in North West Hackenslash."],
    ["1247", "You lucky sonofabitch. Another bump and we'd have buried ya in a matchbox."],
    ["1248", "Take this thing to Seymour Reamer's place in West Guernsey City."],
    ["1249", "Oh no, no way... I ain't takin' no more of this shit. Get outta here. NOW!"],
    ["1250", "That dick Seymour called. Look, go to Crazy Bob's place in East Hackenslash."],
    ["1251", "Get rid of that Reamer asshole for me, would ya, kid? Head back to Hackenslash."],
    ["1252", "Don't let that asswipe get away!"],
    ["1253", "Well, that's one less pain in the ass. Thanks, kid. How about dinner sometime?"],
    ["1254", "Look, asshole, this ain't the van I was waitin' for, so turn around and blow."],
    ["1255", "Say, you ain't who I were expectin'! Saddle up and mosey on outta here, cowboy."],
    ["1256", "You dick! This ain't the van I'm waitin' for. Turn round and make tracks - fast."],
    ["1257", "Thanks, shithead. Now you owe me a truck."],
    ["1258", "My man's been wasted. Looks like you's in some real deep shit now."],
    ["1259", "The cops got the van with your prints all over it, shithead!"],
    ["1260", "Leave the van and the cops are gonna get it with ya prints all over it. Asshole!"],
    ["1261", "If you ain't takin' a leak, you'd better get back in the van and finish this job!"],
    ["1262", "Get back in the goddamn van, sonofabitch, or I'm gonna kill ya m'self."],
    ["1263", "Hey, Sonetti's got a deal goin' down in South East Estoria. Waste 'em all..."],
    ["1264", "You sweet, sick sonofabitch. Get yourself back to Vega's pad in South West Brocklyn."],
    ["1265", "Bubby's feelin' horny. He's gaggin' for the Mayoress. Go get the bitch. There's a limo in North Island City you can use."],
    ["1266", "Her holiness is opening something in North East New Guernsey City. Bring her here before he loses his rag - and his hard-on."],
    ["1267", "You work for Bubby! Oh thank God. I gotta get laid soon or I'm gonna go blind! South East Fort Law. And - uh - HURRY!"],
    ["1268", "Thanks. You might wanna run a rag over the back seat or something."],
    ["1269", "I'm sorry, I was expecting someone else. Go away before I shoot you."],
    ["1270", "That's the wrong rig! How the hell ya gonna finish this game at this rate?"],
    ["1271", "That limousine used to belong to the Pope. And you blew it. Are you in deep shit!"],
    ["1272", "Shit, you just damaged the Mayoress! Now Bubby's hot 'n' horny and PISSED!"],
    ["1273", "The Mayoress is wasted, but Bubby don't wanna a corpse. He wants to hurt you now."],
    ["1274", "Don't leave the goddamn limo! The Lady don't like to be left alone for long."],
    ["1275", "And where do you think YOU are going? Get back here and take me to Bubby. NOW!"],
    ["1280", "Shit, someone's kidnapped my wife! I gotta get the bitch back before anyone notices. Go to the phone in North West Hackenslash."],
    ["1281", "Hey, shitter! Bring the shitting money to the phone in South East Hackenslash. Now."],
    ["1282", "OK, shitty. North East Brix. Quick!"],
    ["1283", "You made it! Good. Go to the Eaglewood bridge and throw the money to the boat."],
    ["1284", "Shit, my wife got away on her own. Now she wants her ass fixed. Where's my money?"],
    ["1285", "My wife's safe! Now she wants her titties fixed. There goes another ten grand..."],
    ["1286", "The DA's in West Eaglewood Hospital with an ingrown toenail. Bubby wants to talk to him. Go get an ambulance."],
    ["1287", "Bring the asshole to the meat warehouse in Central Brix."],
    ["1288", "Hang the shithead from a hook by his ass! Not you, kid. I want you to collect a car in South West Estoria. GO!"],
    ["1289", "Just KILL HIM! Now, where was I? Oh yeah! OK, kid, take the car to the offices in North East Island City."],
    ["1290", "Good job, kid. That's every prosecutor in the city deader than Lincoln."],
    ["1291", "I'm sorry sir, but without the correct authorisation I cannot allow you enter the premises. Have a nice day now!"],
    ["1292", "You blew him up, asshole! Now how the hell am I gonna find out what he knows?"],
    ["1293", "You ever had a car ya didn't screw up, asswipe? How ya gonna finish the job now?"],
    ["1294", "Where the hell is the DA? You lose him, I drive a car up y' ass!"],
    ["1295", "Be careful with this baby, it's got enough shit in it to blow your ass to the moon."],
    ["1300", "The Angels stole a car and some of the boss' more - ah - private home videos. Get them back. Fast."],
    ["1301", "Come to the hotel in North East Tellburg. Hey! Maybe we can look at those tapes before we give 'em back..."],
    ["1302", "You saved the boss some shit there. Listen, Cabot's coming into town to see Sonetti. Follow him. I want them dead."],
    ["1303", "There's a car in Central Hackenslash and it's packed with punch. Go pick it up."],
    ["1304", "Head back to Sonetti's place. The bald man's inside with Joe and Eddie."],
    ["1305", "You blew it! You freak! I guess it's time Fisty Morgan paid ya mom a visit."],
    ["1306", "Yeah! Screw you AND your diamond heist! Messy and malicious, just how we like it."],
    ["1307", "Shit! You didn't take out Sonetti? Taught that fat shit and his boy a lesson though!"],
    ["1308", "That's the wrong car, asshole. Get lost."],
    ["1309", "You blew it. I ain't ever gonna see the boss in action with that South Brix bitch."],
    ["1310", "That was the only car we had. Now there's no way you can blow Sonetti now!"],
    ["1311", "There's a shipment of shit in the trunk of a car in South East Hackenslash. Fetch!"],
    ["1312", "Bring the car to Coffey's in South West Brix. Leave the shit alone - it's cut."],
    ["1313", "The cops picked up Pablo. Last I heard they were in South East Estoria. He'd better get to the office alive..."],
    ["1314", "At last - it's you. I'm sick of this shit. I'm off to somewhere hot, like Vice City."],
    ["1315", "Wake up, shithead! You bring the car with the shit in it back here."],
    ["1316", "There was over a million in uncut shit in that car. I'm gonna eat ya face."],
    ["1317", "Pablo's dead, ya shit! Stay outta my way or I'm gonna gag ya with my ass."],
    ["1318", "Jimmy needs a good driver. There's a car waitin' for ya at South Brocklyn Docks."],
    ["1319", "I want Jimmy picked up NOW! He's at the National Reserve Bank in South Ardler."],
    ["1320", "How ya doin', man? Let's get outta here! Bubby's place is in North West Kings."],
    ["1321", "Shit. My bitch wife just wasted the maid. Musta caught her with the pool guy again. The body's in a car in Central Kings."],
    ["1322", "Now ya got the car, take it to Reeve's in North East Estoria. Mind the cops."],
    ["1323", "An overrated hitman called Dumb Kurt just hit town. Hit him with a rigged car."],
    ["1324", "Murdered Dumb Kurt? I'm prouda ya. Now, if only we could get rid of The Man..."],
    ["1325", "You missed! Now there's no stoppin' the rot - and no way to save the situation."],
    ["1326", "You want me to take a bus or somethin'? This wreck's no goddamn use, asshole!"],
    ["1327", "Where's Jimmy? I'm warnin' you, kid - one more mistake and I'm gonna eat ya alive!"],
    ["1328", "There's nothin' here. Shit! You stole the wrong car, shithead!"],
    ["1329", "How the hell did ya manage to get busted? Next time I ain't gonna bail ya out."],
    ["1330", "Next time you mess up, I'm gonna make sure y' end up in the morgue not the hospital."],
    ["1331", "You think I'm made of money? Quit trashin' my cars or I thrash you."],
    ["1332", "How did ya manage to screw the car AND Jimmy, asshole?"],
    ["1333", "You wasted Jimmy and the car, and the cops got the goddamn money. You! Are! DEAD!"],
    ["1334", "You trashed the car with the stiff in it? You know what my wife's gonna do to me?"],
    ["1335", "The cops are on ya tail. There's a car ya can use at the Central Brix hospital."],
    ["1336", "Take the car to Mel's Respray Shop in Central Brocklyn."],
    ["1337", "Bring the car to the warehouse in Brocklyn docks and BE CAREFUL! I got a job for ya."],
    ["1338", "There's a patrol car in South West Hackenslash. It's clean. Go get it."],
    ["1339", "Go to the North Fort Law Military base. A buddy of mine's got some REAL hot stuff."],
    ["1340", "I got the files. Shit! Aliens. Kennedys. Gremlin. Everythin'! Let's get outta here!"],
    ["1341", "So ya got the shit. Great. How d' ya fancy dinner at my house tonight?"],
    ["1342", "You don't wanna end up like the car, do ya, kid? Don't screw up again!"],
    ["1343", "That ain't the goddamn car you were meant to get, asshole. Get outta here. NOW!"],
    ["1344", "You think cop cars grow on trees? Listen, kid, you screwed up once too often..."],
    ["1345", "You wasted the car AND my guy Mason. I'm gonna nail ya goddamn head to y' ass."],
    ["1346", "He's dead, shithead! Now I ain't gonna find out about DMA, the CIA and the NSA."],
    ["1347", "That was your last chance, dick. I ain't bailin' you again. Next time you die."],
    ["1348", "Book a room, kid. Next time you go in, y' ain't comin' out!"],
    ["1349", "Hey! Just a minute, buddy! This ain't the car Bubby told me about. Split!"],
    ["1350", "HEY! Where the hell's Mason? Where's the guy I sent you to pick up, ya dick?"],
    ["1351", "Mason's dead. You any idea how long it took to set up this deal, shithead?"],
    ["1352", "That ain't the vehicle I'm lookin' for, asshole."],
    ["1355", "You want some easy cash? I got a friend in need of two Pickups at Island View docks."],
    ["1356", "There's a guy in North East Guernsey City and he don't wanna pay me. Screw him."],
    ["1357", "A good lesson well taught, kid. Say, you are one sick puppy, you know that? Now get your ass back here."],
    ["1358", "Sonetti's dealing a truckload of shit to kids outside Guernsey station. We want the car with the shit in it. GET IT!"],
    ["1359", "Ha! Sonetti just wasted three of his own guys. Take the car to Chink's place."],
    ["1360", "Bubby says take the car to Shitter's pad in South New Guernsey. Don't get pulled!"],
    ["1361", "Great! Leave the car here. Help yourself to some shit if ya want."],
    ["1362", "That ain't the car I'm lookin' for. I don't know you, man. Split!"],
    ["1363", "You were meant to bring the car with the shit in it. Asshole."],
    ["1364", "Shit! The car's up in smoke and the shit's gone with it. Breathe in then beat it."],
    ["1370", "It is time! We will show the world that I am the one true God! Take the next train from the Island Heights subway station."],
    ["1371", "The train is packed with explosives. I bid you farewell..."],
    ["1372", "The day of judgement is at hand! Streets will run red with the blood of the saved! Stay on the train! Die well!"],
    ["1373", "Sorry about that, kid. I was kinda screwed on shit. Impressed you made it, man."],
    ["1374", "Only the righteous shall be saved! You! You are a shithead and bound for Hell!"],
    ["1375", "Cowardice is a mortal SIN! I shall strip thy flesh and cast you down!"],
    ["1380", "Bitch! Pablo saw a guy comin' out of an Island View hotel with Skye. Kill 'em."],
    ["1381", "You done some good work, man. Meet me at my office in North East Park."],
    ["1400", "A taxi's parked in front of a strip club in North West Park. Fetch."],
    ["1401", "A rather splendid Beast GTS sports car is in South West Island Heights..."],
    ["1402", "My wife's Silver Bulldog is in South Tellburg. Find out what the bitch's up to."],
    ["1403", "There's a bus parked near the station in North East Fort Law..."],
    ["1404", "Check out the car parked outside the bar in East Guernsey City."],
    ["1405", "An undercover cop car is sat outside the cinema in North Hackenslash. Steal it."],
    ["1406", "Hey! Check out that fine automobile in the yard in South East Brix!"],
    ["1407", "My car's in West Hackenslash. Be a darling and pick it up for me? Love, Skye."],
    ["1408", "The DA's visiting a bitch in South West Kings. His car should be nearby..."],
    ["1409", "Seen that mean four-by-four in New Guernsey Docks?"],
    ["1410", "You want your job at Pizza Shed back? CALL ME! Chad."],
    ["1411", "Supper's up! Come and get it! Luv, Mommy."],
    ["1412", "Last night was incredible. Call me. Lara."],
    ["1413", "Quit leaving this shit on my machine. Sarah."],
    ["1414", "Hamilton's fudge factory. For all your packing needs."],
    ["1415", "There's an unusual looking car hidden in the yard at South West Estoria."],
    ["1416", "You still haven't picked up your crusty shorts. Love, Pam."],
    ["1417", "Results just in... Jets 38 Cowboys 7... Packers 27 Giants 20... Dolphins 34 Rams 23..."],
    ["1418", "Ya mom's a fat cow! See Ya! Dad."],
    ["1419", "Your order's in. Erotic Leather Inc."],
    ["1420", "The job's still available. Chad."],
    ["1421", "Dell's Dellicious Dellicatessen - For All Your Meaty Needs!"],
    ["1422", "There's a car behind the Cinema in West No Law. Take a look."],
    ["1423", "I left my Cossie in North East Island City. Pick it up for me. Baby."],
    ["1424", "There's a nice sports car under the railroad in West Fort Law."],
    ["1425", "Hey! Get 3,000 points in time and you get a fat bonus!"],
    ["1426", "Move! Get 1,000 points in time for a whale of a bonus!"],
    ["1427", "There's a truck in Law Island. Check it out."],
    ["1430", "You'd better start looking for other jobs. From now on, YOU are on your own."],
    ["1431", "Keep your eyes open for new jobs, monkey boy."],
    ["1432", "Watch the pager for clues which may lead to more jobs."],
    ["1433", "You want more work? Check out all the suspect parked vehicles in the city..."],
    ["1434", "There's more work out there but you gotta find it..."],
    ["1435", "It's up to you to find the jobs. Good luck, kid."],
    ["1440", "Get your ass back to the phones in the park for more jobs."],
    ["1441", "I got a new job for ya if you want it. Otherwise, get the hell outta my car, asshole!"],
    ["1442", "Bubby's got somethin' you might like. Try the phones in Fort Law's park."],
    ["1443", "The first checkpoint is in North Brix."],
    ["1444", "The first checkpoint is in North West Kings."],
    ["1445", "The first checkpoint is in North West Island City."],
    ["1446", "I got a new job for ya if you want it. Otherwise, get the hell outta my bus, asshole!"],
    ["1447", "I got a new job for ya if you want it. Otherwise, get the hell outta my truck, asshole!"],
    ["1500", "Time left..."],
    ["1501", "That taxi's being used for a reason, dickhead. Get back in and go get Skye."],
    ["1502", "Where ya goin'? I need to get to the hotel NOW! Get your ass back in here!"],
    ["1503", "Hey! Get back here, ya shit! My boyfriend don't like to be kept waitin'."],
    ["1504", "You think cop cars grow on trees? Get Pablo before I come find ya and slap ya."],
    ["1505", "Hey, man, ya want out? I'm gonna be real pissed if ya leave me here with this shit."],
    ["1506", "Shittin' over a little action, kid? Get that car back here so I can wipe y' ass."],
    ["1507", "The heat's off so ya dump the car... Quit screwin' this job. Get that car here NOW!"],
    ["1508", "Look, friend, I can pay you twice what... Don't leave me in here all tied up! HELP!"],
    ["1509", "Where ya goin'? You know I need that car, ya shittin' sonofabitch."],
    ["1510", "We spent time and dough gettin' that car rigged. Get your shit ass back in it NOW!"],
    ["1511", "You want me to cut off ya fingers? Go get the goddamn car before you piss me off."],
    ["1512", "What ya doin', man? Don't leave the car there! You need it for the getaway! Dick."],
    ["1513", "Hey, man, where ya goin'? You leave me, ya know the cops will get me for sure..."],
    ["1514", "What ya doin' now, kid? I need that car. If I don't get it, you can bet we hurt ya."],
    ["1515", "The tough stuff's outta the way. Don't shit me now. Finish it for a fat packet."],
    ["1516", "You think ya got better things to do, huh? Cut the shit and get to the Military Base!"],
    ["1517", "Look, friend, you run out on me now, I hunt you down like a bitch."],
    ["1518", "Don't ditch the car, asshole! Get over to the Respray Shop."],
    ["1519", "You asshole. You want me to spell it out? Get the car and bring it here."],
    ["1520", "I'm still waitin' for ya in the alleyway, kid. Move it!"],
    ["1522", "KICKSTARTED!"],
    ["1523", "SCORE!"],
    ["1524", "NO MISSION!"],
    ["1525", "FIRST SETUP!"],
    ["1526", "MISSION IN PROGRESS!"],
    ["1527", "Get outta the way! The door's gonna blow!"],
    ["1528", "Stay with the car. Let me sort things out."],
    ["1529", "Look, I ain't got time for ya shit. Take the car back to the garage."],
    ["1530", "GO!"],
    ["help1", "Enter a train like a car. Mind the gap - and those electric lines."],
    ["help2", "The regular train service means easy trips around the city. Enter a train like a car."],
    ["help3", "Dump vehicles under the cranes at any one of the four docks for extra points."],
    ["help4", "There are four docks in the city. Let the cranes pick up vehicles for bonus points."],
    ["help5", "The cops hot on your tail? Try a Respray Shop for a new color or license plates."],
    ["help6", "Respray Shops get the cops off your ass. Change your color or plates for a price."],
    ["help7", "Drive in to a Bomb Shop to fit a timer and bomb to a vehicle. The Attack Key arms the bomb. Remember - stand well back!"],
    ["help8", "Bomb Shops fit bombs to vehicles for cash. Drive in, out and off. Use the Attack Key to arm the explosives."],
    ["help9", "Fit your favorite vehicle with a bomb in exchange for cash by simply driving into a Bomb Shop. The Attack Key arms the bomb."],
    ["help10", "Some buildings conceal courtyard areas. Check them out for a few fab surprises."],
    ["help11", "When you get time, check out the car under the railway lines in West Fort Law."],
    ["help12", "Stuck? A truck in Law Island has been abandoned for the past few days..."],
    ["help13", "Vehicles fitted with bombs will blow if they get too badly damaged or they drop below a certain speed."],
    ["help14", "Watch your pager. The boss uses it to reveal information about other jobs."],
    ["help15", "The boss often uses the pager to provide information about jobs, so watch it."],
    ["help16", "It's wise to avoid police confrontation. But remember the Respray Shops!"],
    ["help17", "The arrow always points to your goal, but don't rely on it for navigation."],
    ["help18", "Wait for the garage door to open before attempting to drive in to the building."],
    ["help19", "Dingle dangle dongle dung."],
    ["help20", "Once the pickup's made, the cops'll be all over ya like a rash. You were warned."],
    ["help21", "To pick up people, drive up close to them in the appropriate vehicle."],
    ["help22", "You need one million points to progress."],
    ["help23", "When you steal the bike, be prepared for a fast getaway. The Angels'll be pissed!"],
    ["help24", "Note the locations of the Respray Shops. They are essential for confusing cops."],
    ["help25", "Rub it. Rub it now. Come on, don't be shy. Oh come on. Rub it. Faster! Come ON! RUB! Bitch."],
    ["help26", "Doing the unexpected often brings greater rewards than following orders."],
    ["help27", "Take it easy with vehicles packed with explosives. Too many bumps and they blow!"],
    ["help28", "Park in the center of the precinct to cause most damage."],
    ["help29", "The best way to wipe out a gang is to use an automatic weapon. Be quick!"],
    ["help30", "To start a crane, drive under it then get out of the vehicle when prompted. Most vehicles can be dumped for cash."],
    ["help31", "Darling, I thought I'd take a chance and add this message in the hope you'd see it and think of our love. Remember to delete it afterwards! I love you always."],
    ["help32", "Most gang members are armed and backup's always in the area. Keep your eyes open!"],
    ["2500", "MISSION COMPLETE!"],
    ["2501", "MISSION FAILED!"],
    ["2502", "............................"],
    ["2503", "KILL FRENZY!"],
    ["2504", "FRENZY FAILED!"],
    ["2505", "EXTRA LIFE BONUS!"],
    ["2506", "YOU HAVE 3 MINUTES TO DO $5,000 OF DAMAGE! GET TO IT!"],
    ["2507", "CONGRATULATIONS! You completed all KILL FRENZIES! Your prize is at the market!"],
    ["help2508", "'The doors to destruction are open!'"],
    ["2509", "YOU HAVE 3 MINUTES TO DO $10,000 OF DAMAGE! MOVE IT!"],
    ["2510", "YOU HAVE 2 MINUTES TO DO $5,000 OF DAMAGE! HAUL ASS!"],
    ["2511", "YOU HAVE 2 MINUTES TO DO $10,000 OF DAMAGE! GO FOR IT!"],
    ["2512", "YOU HAVE 2 MINUTES TO DO $15,000 OF DAMAGE! MOVE YOUR ASS!"],
    ["2513", "YOU HAVE 2 MINUTES TO DO $15,000 OF DAMAGE! GET IT IN GEAR!"],
    ["2514", "INSANE STUNT BONUS!"],
    ["2515", "GO!"],
    ["2516", "GRATUITOUS VIOLENCE BONUS!"],
    ["2517", "BAD LOSER BONUS!"],
    ["2600", "HELLO T!"],
    ["2601", "WHERE THE HELL ARE MY JOGGING BOTTOMS? SYE."],
    ["2602", "REMEMBER... THIS IS ROAD SAFETY WEEK!"],
    ["2603", "IF YOU CAN READ THIS, YOU'RE NOT WATCHING THE ROAD!"],
    ["2604", "IMPORTANT MESSAGE! CRAIG LAING'S HAIR IS OFFICIALLY GINGER!"],
    ["2605", "HI GORGEOUS. I'M OFF TO PERU. I'LL CALL YOU FROM IMPELTEPEC. LARA."],
    ["2606", "GET DOWN AND DO THE CARPET FITTERS DANCE!"],
    ["2607", "LAST NIGHT WAS DEFINITELY X-RATED. LET'S DO IT AGAIN. CALL ME. DANA XXX."],
    ["2608", "HEY YOU SCHMUCK! YOU STILL OWE ME TWENTY. PAY UP OR IT'S YOUR KNEECAPS. JACK."],
    ["2609", "IT IS HAPPENING AGAIN..."],
    ["2610", "MAN GIVES BIRTH TO DOG. SHOCKED WIFE HAS KITTENS. FILM AT ELEVEN."],
    ["2611", "AT LAST. A MAN WHO DOESN'T WEAR TIGHTS. YOU WERE GREAT TIGER. TERI."],
    ["2612", "CHEAT MODE ACTIVATED"],
    ["2613", "THE WINNING NUMBER IS 9424047"],
    ["2614", "PLEASE IGNORE THIS MESSAGE."],
    ["2615", "GOD MODE ACTIVATED"],
    ["2616", "BLOOD, BLOOD, STICKY CLOTTED BLOOD, RUNNY BLOOD AND GUTS. GRATUITOUS FILM AT ELEVEN."],
    ["2617", "RANCID DRAGON CHINESE TAKEAWAY. OPEN 7 DAY. FREE DELIVERY. 555-597845"],
    ["2618", "ANYONE EVER READ THIS SHIT?"],
    ["2619", "GEORGE COATS FOR SALE! CALL 555-373839"],
    ["2620", "I NEVER WANTED TO SEND PAGER MESSAGES. I WANTED TO BE... A LUMBERJACK!"],
    ["2621", "WHERE'S MY TWENTY? I'M GONNA TEAR YOU A NEW ASSHOLE WHEN I FIND YOU. JACK."],
    ["2622", "I'LL BE AT THE RED CLAM BAR ALL NIGHT. WHY DON'T YOU JOIN ME? BURRO XXX."],
    ["2623", "I JUST CALLED TO SAY I LOVE YOU... BURRO."],
    ["2624", "WHY DON'T YOU COME ROUND TO MY PLACE TONIGHT... BURRO."],
    ["2625", "HEY THERE, PRETTY BOY, I'M MISSING YOU... BURRO."],
    ["2626", "IF I DON'T HAVE THAT TWENTY BY TONIGHT, YOU'RE GONNA EXPERIENCE A NEW KIND OF PAIN! JACK."],
    ["2627", "YOU BETTER HAVE GOOD MEDICAL INSURANCE PAL! TWENTY BUCKS! BY TONIGHT! JACK."],
    ["2628", "MY GOD... IT'S FULL OF STARS..."],
    ["2629", "STAY OUT OF TROUBLE M'LAD. YOU KNOW HOW YOUR MOTHER WORRIES. FATHER O'MALLEY."],
    ["2630", "KEITH SAYS: OBSERVE THE PROPER SPEED LIMITS!"],
    ["2631", "I'M IN THE MOOD FOR LOVE... CALL ME... BURRO."],
    ["2632", "KEITH SAYS: OBEY THE RULES OF THE ROAD!"],
    ["2633", "STOP MESSING WITH MY PARTNER OR I'LL MAKE YOU DISSAPPEAR. FOX."],
    ["2634", "I TOLD YOU, I'M NOT DOING THAT! DON'T ASK AGAIN! LOUISE."],
    ["2635", "QUIT STALKING ME YOU PERVERT! SARAH."],
    ["2636", "PRESIDENT SPONTANEOUSLY COMBUSTS. CIA DENY INVOLVEMENT. FILM AT ELEVEN."],
    ["2637", "FIRST LADY ADMITS FIVE KILO-A-DAY HABIT. CIA DENY INVOLVEMENT. FILM AT ELEVEN."],
    ["2638", "THAT KRYPTONITE WON'T SAVE YOU FOREVER. STAY AWAY FROM MY CHICK! S."],
    ["2639", "I LEFT MY HEART IN SAN ANDREAS..."],
    ["2001", "You may proceed to the phones in Central Market when you require another task."],
    ["2002", "Your services are required. Make your way to Chinatown... we will contact you there."],
    ["2003", "Hung Well had to abandon his car in South Potato. Get to it before the cops."],
    ["2004", "Well done. Uncle Fu will be pleased. Now bring it back here intact."],
    ["2009", "You have done well. Uncle Fu gives you his blessing. You bring honor to your family."],
    ["2010", "That is not the car! Go and get the correct one or I will be most displeased."],
    ["2005", "Uncle Fu is not a patient man. Go back and get the car immediately!"],
    ["2006", "What have you done? Uncle Fu's noodles were in that car! He will be most upset!"],
    ["2007", "If you do that again, I will make noodles out of YOU!"],
    ["2008", "Too slow! Uncle Fu's grandmother could have driven faster... and she has been dead for over a century!"],
    ["2011", "Pu Ling bought a red car. Foolish boy. Uncle Fu considers red unlucky. Respray it a more auspicious color... and hurry!"],
    ["2012", "Have the car sprayed blue, and be quick about it. Uncle Fu needs it right away!"],
    ["2014", "Had it sprayed? Very well, get it back here with all speed."],
    ["2015", "Most pleasing. You have served Uncle Fu well, and he will reward you greatly."],
    ["2013", "What are you doing? Get back to your duties at once!"],
    ["2016", "This is not at all acceptable! Do as you are instructed noodle-head!"],
    ["2017", "What have you done? The car is ruined! This is a most intolerable act!"],
    ["2018", "NEVER blow up one of Uncle Fu's cars again, or Long Wang will pay you a visit in the middle of the night!"],
    ["2019", "You move slower than a one-legged turtle! Your performance had best improve!"],
    ["2020", "Pu Ling is at the Marina in a car with false plates. He has a job for you."],
    ["2021", "Get to the bank in Sunview. Chu Ying is about to make a withdrawal from other peoples' accounts. Be quick!"],
    ["2023", "Let's go, and make it a smooth ride - I'm still eating!"],
    ["2027", "This is not a charade! Get the car I gave you and then get Chu Ying!"],
    ["2028", "Idiot son of a thousand painted whores! You blew up the car and fried Chu Ying!"],
    ["2029", "What are you doing? Come back here you scoundrel! This is most dishonorable!"],
    ["2030", "You killed Pu Ling! May you be consigned to the hell of roasted testicles for this!"],
    ["2025", "Nooooooo! What have you done to the car? Idiot son of a mule! Get out of my sight!"],
    ["2026", "You killed Chu Ying! May you be consigned to the hell of roasted testicles for this!"],
    ["2024", "Thank you. Uncle Fu will hear of your good service. Have a prawn cracker."],
    ["2031", "Uncle Fu requires your services. This place is too public though. Go to Aye Valley and wait for my call there."],
    ["2032", "The restaurants which we 'protect' have premiums due. Go and collect them."],
    ["2042", "Uncle Fu is very happy. May the ten sacred virgins shower you with lotus blossom."],
    ["2033", "Pu Ping runs the Rancid Dragon in Glenwood, he is first to pay his respects."],
    ["2034", "Here is my payment. Uncle Fu is a noble leader. He has our gratitude."],
    ["2035", "Next is Ho Ching, the owner of the Belching Buddha restaurant in Woodhill."],
    ["2036", "Here is the money. May Uncle Fu protect me from any more 'random' bombings."],
    ["2037", "Very good. Now, go to the Drooping Lotus in Aye Valley and see Lei Ming."],
    ["2038", "Take it, and may the gods protect you from a sharp knife in a dark alley real soon."],
    ["2039", "Last one. Chu Wing Dung owns the Rampant Cockerel, Woodside. He must pay his dues."],
    ["2040", "It's all here. May you be consigned to the hell of hungry maggots for this villainy!"],
    ["2041", "You have performed well. Bring the money to Chinatown as quickly as possible."],
    ["2043", "Idiot! Dead men do NOT pay us money. You have shamed us badly."],
    ["2044", "Uncle Fu takes a dim view of this! Go and meditate on your failure for a while."],
    ["2045", "Fu Ming runs a laundry nearby. He refuses our generous offer to make it one of our restaurants. Make an example of him!"],
    ["2046", "Aaah! Leave me alone you round-eyed devil! HELP! HELP ME SOMEONE!"],
    ["2047", "Fu Ming's spirit will forever reside in the hell of drinking phlegm thanks to you."],
    ["2048", "You have failed us. May the gods have mercy on you. Uncle Fu will not."],
    ["2049", "I have a task requiring much discretion. I will call you in Woodside shortly."],
    ["2050", "Uncle Fu's nephew No Chin has raised a drunken rabble in Aye Valley. They bring shame on our family. Kill them all!"],
    ["2051", "Damn you! Mind your own business!"],
    ["2052", "Kill him, and make it hurt!"],
    ["2053", "You dealt with that most proficiently. We shall warn No Chin against such behavior."],
    ["2054", "Your lack of skill brings much shame on your head... or at least, what is left of it! You may not be as fortunate next time!"],
    ["2055", "No Chin's treason continues! His followers have planted bombs around the city. We will extract the locations from him."],
    ["2056", "The first bomb is at Jimmy the Shovel's condo in Richman. Get it disarmed quickly!"],
    ["2057", "There is a 60 second timer. Hang Yu will disarm it! Move, or you'll be chop-suey!"],
    ["2070", "Get back to that car or your life will no longer be worth living!"],
    ["2058", "I have made this safe. Put the car back before it is missed!"],
    ["2071", "You were told to return the vehicle! Do your duty or you will regret it!"],
    ["2059", "No Chin has told where the second bomb is. El Burro's 'Passion Wagon' is the target!"],
    ["2060", "We have managed to delay El Burro, but you only have 90 seconds before this explodes!"],
    ["2072", "What are you doing? Time is of the essence! Get back to work!"],
    ["2061", "This one is now safe. Hurry back with this, and try not to ruin it!"],
    ["2073", "You cannot leave that there! We are counting on you to return that van intact!"],
    ["2062", "No Chin's followers plan to kill Hung Well when he comes out of the noodle shop. Go!"],
    ["2063", "Very good, but move quickly, this car will be spare parts in less than a minute."],
    ["2074", "Cease this cowardice! Go back there and get that bomb disarmed!"],
    ["2064", "Ok, you can take it away. Hurry back, Hung Well does not like walking."],
    ["2075", "If you do not return Hung Well's car, he will probably drown you in soy sauce then eat your miserable intestines!"],
    ["2065", "The water torture succeeded. The last bomb is in a Yakuza limousine in Sunview."],
    ["2066", "Excellent. You were fortunate that the limousine was unattended. Get it disarmed."],
    ["2076", "That limousine is worth more than you are! Go back and finish your task!"],
    ["2067", "Nice limo. Now put it back before the Yakuza come looking for it."],
    ["2077", "Do not leave it there! There will be big trouble if that limousine is missed!"],
    ["2069", "What have you done? If this starts a war, you will share the same fate as No Chin?"],
    ["2068", "You have done a great service. May the great spirits guide you to your rest in the heaven of the ten thousand virgins."],
    ["2078", "No Chin has escaped! He may try to flee the city. Find his gang, make them talk!"],
    ["2079", "Hey! You don't frighten us! If you come near me I'll beat you up good!"],
    ["2080", "Ok, ok! No Chin went to Sunview to take a fast boat to China. Please, don't hurt me!"],
    ["2081", "You are too violent! Now we will never find No Chin. You must seek inner peace to control your violent outbursts in future!"],
    ["2082", "As No Chin's boat passes, send him to his place in the hell of tiny burning pieces!"],
    ["2083", "Uncle Fu's honor is satisfied. May the Emperor's own concubines sing you to sleep."],
    ["2084", "Uncle Fu has been shamed by this incident. You have conducted yourself dishonorably."],
    ["2085", "I have a problem to be taken care of. Go to the Marina, it is more secluded there."],
    ["2086", "Yu Pong is dead. We must recover his car and it's cargo. Find a police car!"],
    ["2087", "Use this car to access the police impound yard. Repossess Yu Pong's vehicle."],
    ["2088", "This is most fortuitous. Bring the car and it's contents back here in one piece."],
    ["2090", "Go back! There is more than just king prawns in there you know! Bring it here!"],
    ["2091", "Aaaah! What have you done? By the fifteen syphilitic dragons, such incompetence!"],
    ["2092", "Where are you going? This is a mission of extraordinary magnitude! Get with it!"],
    ["2093", "You are a vandal! Get another police car, and keep it in one piece this time!"],
    ["2089", "You honor our family. You can expect extra beansprouts in your next chow mein."],
    ["2094", "We have found Yu Pong's betrayer. Wun Tun Chun is acting suspiciously. Follow him."],
    ["2095", "Traitorous wretch. That is one of Jimmy the Shovel's hideouts. Bring his car!"],
    ["2096", "I have fitted a bomb. Return the car to where you found it, quickly."],
    ["2097", "Very good, now get out of the car and stand well back to admire the fireworks."],
    ["2098", "Most satisfying. His soul now resides in the hell where people are skinned alive and dipped in lemon juice!"],
    ["2099", "You are so rash! I can never prove whether he was the traitor now! Your impatience may have cost us dearly!"],
    ["2100", "No, idiot! Uncle Fu wanted no evidence left behind! Learn to follow orders if you want to work for us!"],
    ["2101", "This is no time for sightseeing! Get back in the car and fulfill your duty at once!"],
    ["2102", "We have already dug a hole for Wun Tun's ashes. Go and kill him or we will fill it with YOURS!"],
    ["2103", "You destroyed the car? You imbecile! Get out of my sight at once!"],
    ["2104", "Why did you do that, you spawn of a blind idiot go? Wun Tun has now escaped!"],
    ["2105", "Uncle Fu's empire is expanding. Much work to be done. Go to the phones in Sunview if you require more gainful employment."],
    ["2106", "There are too many people around. Come to a phone where we can talk more privately."],
    ["2107", "The police are interfering with our operations. Acquire a police car, we will make an attitude adjustment."],
    ["2108", "Ho Hung is waiting at his garage. Take the car there and he will make a modification."],
    ["2109", "I have wired the car. Take it to the Diner in Aye Valley and make some Pork Char Sui."],
    ["2111", "What is the meaning of this? This requires total concentration. Get back to work!"],
    ["2110", "You cannot leave that there! Do not be so irresponsible!"],
    ["2112", "Must you destroy everything you touch? Go and get another police car at once!"],
    ["2113", "The smell of barbecued pork greatly pleases Uncle Fu. You have done well."],
    ["2114", "YOU FRIED MY DOUGHNUTS YOU PUNK!"],
    ["2115", "Greetings. My name is Bryson. I've a proposition for you. There's a briefcase of cash in Glenwood to whet your appetite."],
    ["2116", "That briefcase has a deadman's switch in the handle, and enough C4 to make you a charcoal briquette."],
    ["2117", "I suggest you get to the Marina VERY quickly. Don't drop the case now... my clients want to meet you if you survive."],
    ["2118", "Not bad. Now get to Woodside in that beetle there. You can drive with one hand can't you? Heheheh!"],
    ["2119", "I said to take the beetle! You don't follow orders, you die... simple!"],
    ["2120", "Not bad... You're going for a little run now. Get to North Woodside... on foot! Let's see how fit you are."],
    ["2121", "I said on foot, flyboy! Now look what you made me do!"],
    ["2122", "Ok, you can take the weight off your feet. Use the jeep there, go to the phone in Aye Valley. Move it out!"],
    ["2123", "I said to take the jeep, mister. Game over!"],
    ["2124", "Very good. I've disabled the bomb. Now, some of my clients are coming looking for you. Last man standing keeps the money."],
    ["2125", "Very poor... Maybe we can do business later... once you present a challenge."],
    ["2126", "I can't have you killing my customers like that! They paid good money to hunt you. I'll settle with you later!"],
    ["2127", "Maybe that'll teach you not to mess around in future, flyboy!"],
    ["2128", "Heheh! Gonna waste me a cityboy!"],
    ["2129", "Stand still dash it! I'll make it painless, what?"],
    ["2130", "Come here, maggot! I paid good money to waste you!"],
    ["2131", "C'mere! I'm gonna' get my money's worth outta you!"],
    ["2132", "It is very noisy there. Go to the phone in the Market and I will call again."],
    ["2138", "Get away from me you maniac! I voted for gun control!"],
    ["2145", "I should have entrusted this task to someone reliable. The D.A. will not be that vulnerable again!"],
    ["2146", "Uncle Fu needs you. Go to the phone in the Market, I will explain what is required."],
    ["2155", "Most gratifying! The mayor will realize the value of our patronage now. You have done well. Uncle Fu sends a blessing."],
    ["2161", "You wasted the opportunity! We will now have to do this using more costly methods."],
    ["2162", "We require your expertise for a job. Go to the phone in the Marina for your orders."],
    ["2133", "An ingrate who once worked for us has delivered evidence to the D.A. Get a taxi for him to have an accident in."],
    ["2134", "Our ex-employee has just ordered a taxi from the Marina. Kindly accommodate him."],
    ["2135", "And about time too. Get this cab moving you lazy peasant!"],
    ["2136", "Bring him to the Safehouse in Woodside. Long Wang is on his way there to meet you."],
    ["2137", "Dispose of that vermin. Long Wang will take care of the body when he arrives."],
    ["2139", "You follow instructions impeccably. Now leave the scene before you are spotted."],
    ["2140", "Idiot! We had to dispose of him safely. If any evidence is found, you will be sorry!"],
    ["2141", "Hey, peasant! Come back here at once, or I will give you a good beating!"],
    ["2142", "The D.A. has already viewed the evidence. You must dispose of him while he is out jogging. Watch out for his guards!"],
    ["2143", "Look out! Crazy sonofabitch has a gun!"],
    ["2144", "You have done well. Uncle Fu asks me to convey his gratitude for your service."],
    ["2147", "The mayor has foolishly refused to pay for our protection of civic properties. He must learn to value our services."],
    ["2148", "There is a truck on its way to the San Andreas munitions depot. Acquire it before it reaches its destination."],
    ["2149", "Use this to gain access to the depot and take the truck which is parked there."],
    ["2150", "The mayor will see how accidents happen. Take the truck to the bridge in Sunview."],
    ["2152", "That was our only means to enter the depot! May you rot in the hell of roasting bottoms for failing Uncle Fu in this way!"],
    ["2151", "Go back and get that truck. You cannot gain entry to the depot without it."],
    ["2153", "You have left that truck unattended in the street? GO BACK AND GET IT AT ONCE YOU SYPHILITIC SON OF A FLACCID MONKEY!"],
    ["2154", "You wasted those explosives! We waited months for this moment! Surely the gods have sent you JUST TO TRY MY PATIENCE!"],
    ["2156", "A mob boss called Don Traegeri is in town. Uncle Fu has an old score to settle with that son of a penniless whore! Kill him!"],
    ["2157", "I have heard that Traegeri's bodyguards Timio and Colini are with him. Chow Yun Thin will meet you and take care of them."],
    ["2158", "I am honored to meet you. I look forward to serving all of mankind by disposing of these repulsive vermin!"],
    ["2159", "He's got a gun! Why's he trying to kill me? Uuuh, I don't get it!"],
    ["2160", "You have done a great service to mankind. May your soul enjoy a thousand years in the heaven of nymphomaniac amazon women."],
    ["2163", "Our usual law firm: 'Kivlane, Watsane, Johnsane and Watersane' has been bought by one of our rivals. They know too much..."],
    ["2164", "Your first target is Mr. Kivlane. He has been the main conspirator in this deal. Find him and remove him from the picture!"],
    ["2165", "You can't do this! I'm important! I'm somebody, I'm... outta here!"],
    ["2166", "Good riddance! Your next victim is Mr. Watersane. Find his car and fry him in it!"],
    ["2167", "NOT LIKE THIS! NOOOOOOOOoooooo...."],
    ["2168", "There has been a complication. One of their couriers has gone to deliver evidence to the police. Intercept him!"],
    ["2169", "You won't get me you monster! Kill him! KILL HIM!"],
    ["2170", "A place remains in the hell of castrated traitors for Mr. Watsane. Be careful, he is prone to violent outbursts!"],
    ["2171", "BASTARDS! I'LL KILL YOU ALL! DIE! DIE! DIE!"],
    ["2172", "Now, Mr. Johnsane has stolen secret documents. Retrieve them before he tries to sell them. Then kill him... badly!"],
    ["2173", "The case is hidden just over there. It was all a mistake. I never intended to sell it. Honestly! Just let me go huh? Please?"],
    ["2175", "Idiot! I told you to make sure that you had the documents before you killed him! Now we can never be sure they are safe!"],
    ["2176", "Very good. Now retrieve the documents and return them to us at once."],
    ["2177", "Your tactics leave much to be desired! Be more careful from now on!"],
    ["2174", "A job well done! We may name a restaurant after you some day."],
    ["2178", "One of our leaders, Keith Ham Yel Tun, has failed us. Honor demands that he kill himself, but he must be questioned first!"],
    ["2179", "I cannot bear my shame and disgrace! As my final act of atonement I will tell you where I hid the missing elements of GTA."],
    ["2180", "I hid the Humor in West Telephone Hill, the Gameplay in NE Woodhill. The Fun is stashed in SW Woodside, and the Sweary Words in Sailor's Wharf."],
    ["2181", "Quickly! Go and recover these vital elements! There may still be time to rectify his terrible mistake!"],
    ["2182", "Well done! We will do what we can to save this deplorable situation. You have our gratitude!"],
    ["2183", "The police recovered Yu Pong's car while you helped them with their inquiries! Uncle Fu is most upset!"],
    ["2184", "Chu Ying is in prison because of you! May you rot in the hell where people are nibbled by tiny spiders for your failure!"],
    ["2185", "You wasted too much time! Wun Tun has escaped! Uncle Fu very angry with you!"],
    ["2186", "Wasteful cretin! Get another taxi at once!"],
    ["2187", "Very good. Kindly detonate the truck here."],
    ["2188", "Too late! Keith's guilt compelled him to jump to his death. You will be held accountable for his legacy of ruin!"],
    ["2189", "Why did you kill him? He stole many important things, now we will never recover them!"],
    ["2190", "Remember, the briefcases are in West Telephone Hill, NE Woodhill, SW Woodside and Sailors Wharf. Retrieve them at once!"],
    ["2191", "DOCUMENTS RECOVERED"],
    ["2192", "You ran out of time!"],
    ["2193", "Greetings! I call on behalf of the venerable Uncle Fu. We have heard you are available for work, and your references are most impressive. Go to the phones in Central Market and we will talk further."],
    ["2194", "I will contact you at the phones in Sunview when you are ready."],
    ["2195", "You are honored indeed! The venerable Uncle Fu has requested to meet you in person. Come round to the rear entrance of the Rampant Dragon in Chinatown."],
    ["2196", "This is Pu Ling. I'm on my way, just wait there for me."],
    ["2197", "BYE BYE!"],
    ["2198", "You are a menace! Get yourself another police car, and do not wreck it this time!"],
    ["2390", "Ey, amigo! Call by the phones in Telephone Hill when you are looking for work. I'm sure I can find you somethin' to do."],
    ["2350", "I have a little job for you, my friend. I will call you in Eagleside shortly."],
    ["2201", "Someone is using buses to bring people across the border illegally. Caramba! This must stop... it is eating into my profits!"],
    ["2202", "I have left you the tools to take those buses out of service in Woodside."],
    ["2203", "Tha's good, amigo, but there are two more out an' about. Find them an' scrap them!"],
    ["2204", "Ver' good, muchacho. I am 'appy with your work. I will no' forget this, my friend."],
    ["2249", "My contacts who foun' those buses earn their money. Take it to them for me. The money is in a suitcase in Potato."],
    ["2398", "Ok, amigo, go deliver some cash to Julio, he will be waiting at the Marina."],
    ["2250", "Muchos gracias, amigo. I will have some fun with this tonight, eh?"],
    ["2251", "Manolito, he is in Glenwood. Hurry, he does no' like to be waiting for long!"],
    ["2252", "At last! You think I have nothing better than to stan' aroun' here waiting for you?"],
    ["2253", "That Manolito, what a crazy guy. I think some day I may have to kill him. Now, Atlantic Heights is where Paulo will be."],
    ["2254", "Gracias, gracias. Now I can pay for my mother's bowel surgery. Adios, amigo."],
    ["2255", "Ok, your last delivery is in Sunview. Ricardo will be waitin' there."],
    ["2259", "Gracias, amigo, but we have a problem. One of the local federales is onto us. El Burro, he wan' you to kill this gringo!"],
    ["2362", "Die, maggot!"],
    ["2393", "You done ver' well, amigo! How I love to watch you work! I be in touch again soon!"],
    ["2361", "Hey! If I wan' you to kill my own men, I will ask you. Be careful, I am no' one to be messin' aroun' with!"],
    ["2404", "You screwed up, gringo! Lost the money, an' kept the boys waiting! Jefe had to go in your place an' he is no' happy!"],
    ["2351", "I have a ver' important job for you. Go to the phone at Richman, I will explain."],
    ["2206", "My man Alve is getting a little too independent than I am liking. Go see Paco an' the boys in Sunview."],
    ["2207", "'Ey, amigo. Alve an' his boys are hangin' aroun' jus' over the bridge. Lead them here. We prepare a little reception, yes?"],
    ["2208", "Madre Dios! I kill you for this! GET HIM!"],
    ["2209", "Paco will no' be a problem any more. Maybe you take his place someday, no? I think I would like you close to me, pretty boy."],
    ["2354", "You are too soft, gringo! Nex' time be more careful. You are no use to me dead... well, no' much anyway."],
    ["2355", "You idiot! How dare you kill anyone before I tell you is ok! You wait until I tell you before you move, maricon!"],
    ["2356", "Goddamn gringo traitor! Kill him, muchachos!"],
    ["2357", "Now I let you into a secret. Paco is the one who is workin' behind my back. When I tell you, kill him in the confusion."],
    ["2358", "You try my patience, cabron! Don' think you can do your own thing! If I wanted you to kill them, I would have asked you to."],
    ["2359", "You stupid gringo! There are federales swarming all over the place now! Be more careful in future!"],
    ["2360", "Ok, amigo. Kill Paco NOW! It will look like he caught a stray bullet!"],
    ["2277", "Bad news, amigo. Jefe heard on the radio that a TV crew film' your latest escapade. I call you when I find out where they are."],
    ["2278", "Caray! FOUR TV vans are cruisin' the city. We don' know which has the film, so get rid of them all! Richman is the nearest!"],
    ["2279", "Good, but there is no time to waste. We have foun' one in Woodside. Jump to it!"],
    ["2280", "Jefe tells me there is one in Sunview. Don' hang aroun', go an' take it out!"],
    ["2281", "The last one should be nearby. After this we can relax a little, no?"],
    ["2282", "You are a tough hombre, eh? I am glad to have a strong young man like you on my side. I like you ver' much."],
    ["2363", "Too late, cabron! The tapes are bein' broadcast right now! I would lay low for a while if I were you!"],
    ["2313", "Ey, amigo. You know that I like you, but Jefe, he is jealous. He say you no' up to the job. So I make a little bet with him."],
    ["2314", "I bet him you can kill eight federales in less than eight minutes. He say no way! You show him, pretty-boy!"],
    ["2315", "Hahaha! Tha's the way, homeboy! The nex' one is in Chinatown."],
    ["2316", "Ey ey ey! We're smokin' now, amigo! There's one in Glenwood go get him!"],
    ["2317", "Heheheh! One less pig to worry about, no? The nex' one is in Sailors Wharf."],
    ["2318", "Caramba! You are getting vicious I think! The next victim is at the Marina."],
    ["2319", "Ooh! I like that one, pretty-boy! Go to Aye Valley, the next one is there."],
    ["2320", "Heh! The federales will be after your blood for this! Get over to Sunview and kill yourself another pig!"],
    ["2405", "Ok, muchacho, you got one more to go! Now get across to Woodside and finish the job!"],
    ["2321", "Ay caramba! Jefe was right about you! This will cost me a lot of Tequila! You let me down cabron!"],
    ["2322", "You are too slow for this! Jefe was right, you are jus' a typical Yankee maricon!"],
    ["2323", "Yeah! Pay up Jefe, the pretty-boy has done the business! Well done, amigo, we share the Tequila Jefe is about to buy me, no?"],
    ["2324", "The cops have realized what is goin' on! They are after you, amigo! Careful now!"],
    ["2325", "I guess Jefe was right. You can no' handle yourself as well as I thought. Too bad, there would have been a bonus for you."],
    ["2269", "We got a lot of ol' cars lyin' aroun' that the federales are lookin' for. We need them to disappear. Go get them, amigo!"],
    ["2395", "We don' wan' no evidence to be foun'. Dump them in the deep spot jus' off the docks in Woodside."],
    ["2270", "That was beautiful! If I was not on the other end of a phone, I would kiss you!"],
    ["2271", "Eh, stupido! What were you doing? If the federales find anything on that car, I send YOU to swim with the fishes!"],
    ["2378", "You are incompetent, cabron! If the federales find any evidence against me, I will turn your intestines into taco meat!"],
    ["2353", "I have an urgent job for you. Ver' hush hush. I will call you in Sunview."],
    ["2233", "A truck full of 'unusual' chemicals has come into town. I wan' to know what they are. Get that truck for me, amigo!"],
    ["2234", "Ver' good, muchacho. You better change the plates so it is no' so easy to spot."],
    ["2235", "Ver' good, amigo. Now, drop it off at my warehouse in Woodside an' some of my boys will check out the cargo."],
    ["2364", "'Ey, gringo! You are no' finished yet! Go back and get those plates changed before I lose my patience!"],
    ["2365", "Get back to that truck and take it to the warehouse! Move it, cabron!"],
    ["2366", "Get away from my truck you goddamn little ratbastard!"],
    ["2368", "Caramba! Why do I keep you aroun'? I could stick your head in a burrito an' have it for lunch!"],
    ["2367", "Oh, jus' wonderful! Now I never know what was in there. I send Jefe nex' time. You don' got what it takes, cabron."],
    ["2238", "We have a little problem, compadre. I call you at the phone in Woodhill, I am no' wanting to discuss this here."],
    ["2406", "Amigo, I don' know what was in that truck, but my boys who unloaded it got some kind of weird disease or somethin'."],
    ["2407", "Jefe managed to steal one of those trucks, but my boys who unloaded it got some kind of weird disease or somethin'."],
    ["2240", "Pepe is wandering about in Eagleside. We don' wan' the federales finding him. Get rid of him, an' make it messy!"],
    ["2371", "No, no, leave me alone!"],
    ["2241", "Poor Pepe, I liked his hair. Jorge is driving around Potato. The poor guy is delirious, put him out of his misery."],
    ["2372", "Go away! Can't you see the gerbils are coming? We all have to flee...FLEE!"],
    ["2242", "A terrible waste! Ok, Jose has jus' left a bar in Woodside. The federales are getting suspicious, amigo, move quickly."],
    ["2373", "No! Pleesh! Tha'sh no' fair! Hic!"],
    ["2243", "Pedro is trying to leave the city. Stop him before he falls into the wrong hands."],
    ["2374", "You will no' take me back alive, maricon!"],
    ["2244", "Alfonso is heading for the Red Clam Bar. It's my favorite bar, an' I don' wan' him making a mess on the floor. Kill him!"],
    ["2375", "Get away from me, or I will kill you, gringo!"],
    ["2245", "Rodrigo is my oldest compadre. Ah, we had some fun together. Too bad you got to kill him now. He is driving in the Market."],
    ["2376", "You won' get me you murderin' gringo!"],
    ["2246", "Ok, jus' one more an' we are done. Chico is his name. I don' know what was in that truck, but someone will pay for all this!"],
    ["2377", "Try your luck, cabron, I kill you first!"],
    ["2247", "This has been a ver' sad day for me. But you have done well, that comforts me. Soon we share a bottle of Tequila, no?"],
    ["2260", "Oye ese! Mike Tallon wants to meet me to talk over a deal. I don' trust him though. I wan' you to go instead."],
    ["2408", "He has arranged to meet at his mansion in Sunview. Take my car an' find out what he wants. Careful, I don' trust that gringo!"],
    ["2261", "That's El Burro's car, WASTE HIM!"],
    ["2409", "Zurramato! That was my own personal car! Tallon will no' let any other car in! Madre Dios, you make my blood boil!"],
    ["2262", "I knew it! Goddam' gringo maleton! He will pay for shooting at my pretty boy. I plan something nasty for Senor Tallon."],
    ["2379", "You ok, cabron? I thought you had the ayotes for that job. Next time I will no' send a boy to do a man's job!"],
    ["2263", "Ok, homeboy, we get even with Senor Tallon when he goes off duty. Get to the station before him, then wait for my signal."],
    ["2264", "Now then, pretty boy, when I tell you, turn that stinkin' joto into salsa! Make sure he don' reach his house alive!"],
    ["2265", "Vaya el diablo Tallon! You done good, amigo. Come an' spend the night at my hacienda so I can thank you properly."],
    ["2266", "What's your problem, cabron? You got to learn to control yourself! In future, you do what I say, you got that quebracho?"],
    ["2267", "You miss your chance, cabron. Now I have to do it the messy way. I will send Jefe, I can count on him!"],
    ["2380", "Ok, amigo! Do it NOW! NOW!"],
    ["2381", "You're gonna get it now ya little weasel!"],
    ["2272", "'Ey, amigo, I got a job for you, but I wan' to make sure you are no' being watched. Go to Richman, I call you there."],
    ["2273", "I have a pretty friend in Woodside who's expecting me. I don' like to keep him waiting. Go collect him for me."],
    ["2384", "Madre Dios! They have killed my pretty friend! I will have blood for this!"],
    ["2385", "Someone saw a car hangin' aroun' jus' before the blast. Find it an' get the driver. Don' kill him, make him talk!"],
    ["2383", "Cavay, maricon! What is it with you and cars? You can no' keep them intact! Now I never know who was responsible!"],
    ["2386", "Ok, muchacho, go get a car wired an' park it outside the hideout. We teach these gringos to mess with El Burro!"],
    ["2387", "Park it right at the front door an' set it off. Let them taste their own medicine!"],
    ["2388", "Good, amigo! My enemies will think twice about pulling another stunt like that, no?"],
    ["2389", "No! You lost them? Lost them? You are an idiot! A goddam' gringo idiot! Lose yourself until I calm down!"],
    ["2300", "The Yakuza have crossed the line! They have taken a shipment on it's way to one of my factories."],
    ["2410", "I wan' you to wander aroun' their turf an' take out a few of their fancy cars! They must pay for what they stole from me!"],
    ["2301", "Ver' good, muchacho, but I am no' satisfied yet. Destroy another!"],
    ["2302", "You make a real mess of that, cabron! Go back an' try it again!"],
    ["2303", "Tha's good, I am enjoying this. Take out one more jus' so they get the message!"],
    ["2304", "You havin' trouble with this, maricon? Try it again, and don' screw it up!"],
    ["2305", "Good, amigo, but I wan' one more thing. An important guy like me should be driving one of these cars. Go get me one!"],
    ["2306", "You no' doin' too good here, cabron. Go back an' try again!"],
    ["2307", "You careless gringo! Be more careful with the things I entrust to you, or you will be in serious trouble, comprende?"],
    ["2308", "You try my patience! If you keep messin' up, I have to hurt you. Hear me, cabron?"],
    ["2309", "Go an' kill the rest of those Yakuza! I wan' their cohones on a big pointy stick!"],
    ["2310", "Well, at least you got somethin' right! I forgive you for your earlier mistake, but be warned, I am no' always so lenient!"],
    ["2311", "Take out those cars, an' get a move on, I don' got all day you know!"],
    ["2312", "What a lovely car... I like the leather against my skin. We take a trip soon, no?"],
    ["2339", "Jefe has found out that one of my boys is dealin' behind my back! Kill him an' his customers an' bring back my merchandise!"],
    ["2340", "We have been discovered! Kill the gringo!"],
    ["2341", "Make sure he does no' escape!"],
    ["2342", "Good work, amigo. Keep the money in the case as a bonus. Buy yourself a nice sweater or somethin'."],
    ["2343", "I despair of you, cabron! You can no' do even the simplest job. Typical Yankee!"],
    ["2344", "Another gang has set up a laboratory in an old underground warehouse. Jefe has left the equipment you need. Take it out!"],
    ["2345", "You goddamn Yankee maricon! How am I supposed to make any money if you wreck all my property! Get out of here, idiot!"],
    ["2346", "The base is heavily guarded, but you should be able to get one of these babies in, no? Only five to play with though!"],
    ["2348", "I can no' believe you used them all an' could no' get one in there! Ay caramba! I should have let Jefe do it instead of you!"],
    ["2349", "That was pretty, no? Well done, amigo, you have earned yourself a little bonus. I show it to you later, yes? Heheheh!"],
    ["2326", "A friend of mine is makin' a movie. He promised me a part if I supply some of the 'props' he needs. Get me an ambulance!"],
    ["2411", "Ver' good, amigo, now take it to our garage in Glenwood."],
    ["2327", "You crazy? Get another ambulance... an' hurry, I don' got all day!"],
    ["2328", "Don' jus' leave it lying there, cabron! Bring it to the garage!"],
    ["2329", "Tha's good. This movie, it is a disaster movie, so we need a fire truck. Go an' acquire one for our collection."],
    ["2330", "You crazy gringo! Go an' get another fire truck an' bring it in."],
    ["2331", "Go back an' get that fire truck! My career in the movies depends on it!"],
    ["2332", "Ver' good, amigo. Now then, next on his list is... a Juggernaut? I don' know what he needs it for, but get one anyway!"],
    ["2333", "Caray, you sure go through cars at some rate cabron! Get a replacement, an' quick!"],
    ["2334", "Get that truck to the garage double-quick, cabron! I am no' happy to wait ver' long!"],
    ["2335", "Tha's perfect, pretty-boy. Now, the last thing we need is a police car. I'm sure you can find one lyin' aroun' someplace."],
    ["2336", "Well that was no' too clever now, huh? Go an' get another one, idiot!"],
    ["2337", "Get back to the police car an' bring it to the garage. My friend is ver' impatient!"],
    ["2338", "Well done. I remember you when I am rich an' famous. Maybe I find a part for you too, no? There must be a love scene, eh?"],
    ["2299", "Phew! That stuff STINKS! I don' know what it is, but I'm damn sure I don' wan' it here! Nice job anyway, amigo."],
    ["2370", "While you were lying down on the job, Jefe had to finish things up. He is getting tired of cleaning up after you, amigo!"],
    ["2369", "You better not have told the federales anything, pretty-boy! Jefe has disposed of the others. Keep it shut, UNDERSTAND?"],
    ["2391", "That is what happens when you don' do what you are told, cabron! In future, jus' do as I say. You might live a little longer."],
    ["2352", "I wan' to talk to you about somethin' real important. I will call you in Excalibur."],
    ["2400", "Ok, pretty-boy, come to Sailor's Wharf an' I will see what I have for you to do."],
    ["2401", "There's a little job that needs taken care of. Come to the phone in Sailor's Wharf an' I will explain everything."],
    ["2402", "Looking for somethin' to do, amigo? Go to Sunview an' I will be happy to oblige."],
    ["2403", "I give you a little somethin' to do if you go to the Marina. Don' be long though!"],
    ["2450", "'Ey, Amigo, how you doin'? They call me El Burro. Maybe one day you find out why, no? Anyway, meantimes I have work for you. I will call you at Telephone Hill."],
    ["2451", "Ok, hombre, if you need a job, jus' come to the phones in Sailors Wharf an' I put you to good use, no?"],
    ["2452", "Ok, pretty-boy, you have proved yourself loyal to me. Now it is time for us to get to know each other better. Come aroun' to the Red Clam bar. I will meet you there."],
    ["2453", "Amigo, you know that I like you, but if you don' bring me that car right now I'll cut your heart out and eat it! Understand?"],
    ["2210", "I have had an anonymous tip-off that there is some interesting 'merchandise' in a car in Sunview. Take a look for me."],
    ["2211", "Hello. Bryson here, remember me? I told you we'd meet again. That car will be your coffin unless you follow my instructions!"],
    ["2212", "Take the car to Soviet Hill, and make it snappy! In 60 seconds it's going to get very hot in there!"],
    ["2213", "Several of my more 'experienced' customers are heading your way. Take your chances with them, or swap cars!"],
    ["2214", "A wise choice. You have one minute to get to Sailor's Wharf or you get chargrilled!"],
    ["2454", "My clients are hot on your tail. I've left another car there for you. I advise you to take it."],
    ["2215", "The game continues. You know the drill. Atlantic Heights. One minute. Move it!"],
    ["2455", "I'm impressed. Get in that car and I'll make you a proposition. Otherwise... you may soon be involuntarily ventilated!"],
    ["2216", "Here's the deal. I'm waiting at Sailor's Wharf. Get to me before the bomb blows and you can have a crack at me yourself."],
    ["2217", "Let's race, flyboy! The bomb trigger is in Sunview. If you can kill me before I reach it, you're a free man... otherwise..."],
    ["2218", "BOMB DEACTIVATED"],
    ["2394", "Once a screw-up always a screw-up I guess. I won't be wasting my time with you again. Good day."],
    ["2456", "My clients are closing in. I'd advise you to take the car I've left for you."],
    ["2457", "I will no' run no more! Come an' get me, maricon!"],
    ["2458", "That's one of El Burro's men... WASTE HIM!"],
    ["2459", "That's my own personal car! Tallon will not fall for it any other way. Leave it there and I'll have you chargrilled!"],
    ["2460", "Ok, amigo, jus' wait there for Tallon. He will be along shortly."],
    ["2461", "No no no! You are too slow for this work! Jefe was right, you are jus' a typical Yankee maricon!"],
    ["2462", "You killed him you crazy gringo! Dead men don' tell no tales, maricon! Now we never know who was behind this."],
    ["2463", "Get after him an' put the frighteners on him! Don' hurt him though, we need him alive!"],
    ["2464", "Don't hurt me! Jimmy the Shovel sent us. The others are holed up at a safehouse in the Marina! Now lemme go, huh?"],
    ["2465", "He got away from you? Madre dios! Now we must be on our guard all the time! Idiot!"],
    ["2466", "He is mad! Run for your lives!"],
    ["2467", "Is that the best you can do? You should work out!"],
    ["2468", "Did your grandmother teach you to fight?"],
    ["2469", "Haha! The round-eye tried to tickle my face!"],
    ["2470", "Ouch! That hurt! No, really it did! Hahahahaha!"],
    ["2471", "Stop wasting time! No Chin is still on the loose! Now get on with your job at once!"],
    ["2472", "You have lost them? Then we have lost No Chin! This is a disgraceful failure!"],
    ["2473", "El Burro, we've been expecting you, do come in."],
    ["2474", "May the gods take pity on my wretched soul!"],
    ["2475", "Uncle Fu has no more work for you. If you wish to earn his respect you must bring chaos and destruction to the streets!"],
    ["2476", "I got no more work for you. You wan' to prove yourself to me, make the streets run red. Let's see what you are made of!"],
    ["2477", "Uncle Fu wishes to test your skills against one of his other men. Go to Woodside and await instruction."],
    ["2478", "You need not have come. I will beat you easily, American dog!"],
    ["2479", "Enough! You will prove your skills in combat. We have released a prisoner nearby, whoever kills him will win."],
    ["2489", "Do not attack each other, and do not use vehicles. This is an honorable test of skill and stamina. Now go!"],
    ["2480", "You prove yourself worthy. I will contact you with details of your next assignment."],
    ["2481", "You have proved unworthy. I will keep a close eye on your work from now on."],
    ["2482", "By the seven horned devil spawn, what treachery is this? You dishonorable servant! Get out of my sight at once!"],
    ["2483", "Careless oaf! Our work is too important to be left in your clumsy hands! Go and find something else to do."],
    ["2484", "Dishonorable peasant! If you cannot win without cheating, I have no use for you!"],
    ["2485", "I can see you are both incompetent. What a sorry pair you are!"],
    ["2486", "Get away from me!"],
    ["2487", "Keep your stinkin' hands off my truck, punk!"],
    ["2488", "Hurry it up, pretty boy! If you don' move quick my friend will go elsewhere, and that would end my movie career!"],
    ["2490", "You stupid gringo! My friend, he is fed up waiting. Now I will never be a diva of the silver screen. I am too upset to speak."],
    ["3001", "I gotta rookie who thinks he can rat on me to the DA. That can't happen. Waste him when he leaves his car and goes to the phone!"],
    ["3002", "Oh God! Did Deever send you? Listen, I won't say nothing. Please, I got a wife and kids!"],
    ["3003", "Shit! His wife's already been to see the DA. Get to the phone NOW!"],
    ["3004", "Hi, honey. I'll make those calls you asked me to at Vice Shores Station! OK?"],
    ["3005", "Son of a bitch! His wife knows too. Get rid of her before she calls anyone."],
    ["3006", "Get your sorry ass over to Banana Grove. The cops stop you - you're on your own."],
    ["3007", "He made the freakin' call. Remember I can put you away FOREVER! Don't fail me again."],
    ["3008", "You screwed up, you piece of shit! Remember I can bury you FOREVER! Don't fail again!"],
    ["3009", "You stupid web-toed, inbred asshole. Now I'll never find out who else he told!"],
    ["3010", "You were supposed to kill his ass, not steal his goddamn car. You stupid dick!"],
    ["3011", "I got a few more jobs for you boy! Check the payphones, I'll call you there!"],
    ["3012", "Hey! Stop following me you piece of shit or I'll break your goddamn head open."],
    ["3013", "Goddamn it, boy! I told you to follow him, not ram his car off the road. Asshole!"],
    ["3014", "You dick! While you were pissing around the guy's wife made the call to the DA."],
    ["3015", "Aaargh! It wasn't me. It was my husband. It was his idea. Torture him! Please! Aargh!"],
    ["3016", "The Angels in Felicity owe me for protection. Bring me their leader's bike for payment."],
    ["3017", "Get your ass in gear and bring the bike to the garage in Greek Heights."],
    ["3018", "Shit! That ain't worth 3 grand. Here's a couple'a bucks. Now piss off!"],
    ["3019", "I shot one of those goddamn Coral City Rastas last night. Go find his car!"],
    ["3020", "Shit! It's a trap. Model cars rigged with explosives! Jesus! More goddamn paperwork."],
    ["3021", "You're still alive? Never would've figured. Unpredictable little shit, ain't ya?"],
    ["3022", "I can't use this piece of shit. Might as well turn it over to the precinct."],
    ["3023", "You scared of big, hairy men? Get on the freakin' bike you little dick!"],
    ["3024", "Get that car back here NOW or I'll break every bone in your face!"],
    ["3025", "I got some dangerous jobs that need doing. Get to the payphones, you dick!"],
    ["3026", "Hey! What the hell is this? Waste that son of a bitch!"],
    ["3027", "What happened to the bike, you stupid dick? You're a goddamn moron, kid!"],
    ["3028", "Some punk's pulling a bank job without asking. His car's in Banana Grove. Get it!"],
    ["3029", "You took your goddamn time! Get your ass over to the Richman Heights bank!"],
    ["3030", "Lose the cops and bring the little shit to Banana Grove."],
    ["3031", "I got it, man! I got it all. Let's get out of here! Hey, you ain't Richie!"],
    ["3032", "What's the problem? Your backbone running down your leg huh? Get back in that car!"],
    ["3033", "Good job! I'm going to cut that little dick's goddamn balls off!"],
    ["3034", "Jesus Christ Almighty! You need their car so they think YOU'RE the getaway driver!"],
    ["3035", "You killed him you piece of shit! I wanted to know who he was working for! Loser!"],
    ["3036", "Hey! Get back here, asshole. Don't leave me here! Come back! Please?"],
    ["3037", "You know how it works. Get your ass over to the payphones I got work for you!"],
    ["3038", "Shit! He got arrested. Now I got to pay someone to kill this guy in the joint."],
    ["3039", "You killed the robber, lost the money and ended up in Hospital. You freaking loser!"],
    ["3040", "I got some cops working for me who need paid off. You'll find the first asshole in little Dominica"],
    ["3041", "Nice doing business with ya, pal! Tell Deever I got some guns for sale too."],
    ["3042", "Next. Vice Beach, Sergeant Roberts. Remember I need them all happy, asshole!"],
    ["3043", "Tell Deever I need more next time. My wife wants a new pair of tits!"],
    ["3044", "OK! Last one's in Richman Heights. This guy's a five star dick. Watch him!"],
    ["3045", "Is this a joke? Where's the rest of it you stupid jerk?"],
    ["3046", "Freaking cops, they're never happy! If I wasn't a cop I'd hate the bastards."],
    ["3047", "He's no goddamn use to me dead you dumb bastard!"],
    ["3048", "Oh, that's just goddamn perfect you stupid dick. He ain't gonna tell us shit now!"],
    ["3049", "Hey! Get your ass out of my goddamn car! Tell Deever he's just lost an informer!"],
    ["3050", "Shit! I told you to pay him off, not swipe his car you stupid freak of nature!"],
    ["3051", "Hey! What the hell are you playing at? Tell Deever he just lost an informer!"],
    ["3052", "That no good greedy son of a bitch! Kill him! I want you to dance in his blood!"],
    ["3053", "Get back to the payphones. I need someone expendable for another job."],
    ["3054", "Loser! I tell you to kill that asshole and you end up with a bullet in your ass."],
    ["3055", "My ex-wife has run off with my kids. I want 'em back. They're in Felicity!"],
    ["3056", "Bring the kids back to Banana Grove. Pauly's waiting for you there. Be careful, the bitch'll call the cops."],
    ["3057", "Take the little bastards to the Hotel in Vice Beach. Be careful!"],
    ["3058", "I appreciate that, kid! And guess what? You're babysitting the little bastards tonight!"],
    ["3059", "Some bitch reporter's been tailing me for the last couple of days. Go get her car"],
    ["3060", "Bring the car to Banana Grove. I wanna see what evidence she's got on me."],
    ["3061", "Nothing! Guess she was just trying to stir some shit up! Take the car to Greek Heights."],
    ["3062", "Thanks man! I'll respray this piece of shit and sell it. She'll never find it!"],
    ["3063", "My daughter's goddamn boyfriend has stolen the car I stole for her! Get it back!"],
    ["3064", "Take the goddamn car over to Banana Grove and for Christ's sake don't wreck it!"],
    ["3065", "OK! Take the goddamn thing to the old Wildcat place in Felicity."],
    ["3066", "You work for my Dad, right? You're cute. Call me if you ever lose those scabs."],
    ["3067", "My sag-titted bitch wife's in Greek Heights. Go get her!"],
    ["3068", "Back here! Now! And make sure you ain't followed."],
    ["3069", "Take her to the hardware store in Greek Heights. Deever's waiting for you there!"],
    ["3070", "Hello darlin'! Say, kid, could you plug this chainsaw in before you leave?"],
    ["3071", "This ain't the right house, asshole! Take the freaking car to Banana Grove, NOW!"],
    ["3072", "Don't even think about it you piece of shit! Get my kids to Vice Beach."],
    ["3073", "Jesus Christ! Get that goddamn car to Greek heights boy or I'll cut your heart out!"],
    ["3074", "I said Felicity, asshole! I'll clean your goddamn ears out with a .44 next time"],
    ["3075", "Where's my freaking wife, you goddamn dick? If she survives, you die!"],
    ["3076", "I ain't finished with you by a long chalk. Get your ass back to the damn payphones!"],
    ["3077", "If Pauly dies then for the rest of your life you'll have to sit down to take a piss."],
    ["3078", "I told you not to kill him, you stupid dick! I'll grease your ass next time!"],
    ["3079", "It's no goddamn use if it's wrecked, you stupid, ugly son of a bitch!"],
    ["3080", "Get over to Vice Shores. There's a limo there. Steal it! Grease the owner!"],
    ["3081", "Take the limo to a bomb shop and get the bastard rigged. Don't scratch it, retard!"],
    ["3082", "Alright, take it to Dellboy's pussy club in Miramire, you're picking up a stripper."],
    ["3083", "This chick is dealing for the Rastas. Blow the bitch to pieces."],
    ["3084", "Not too bad, kid. I might not blow your face off! Keep an eye on your pager."],
    ["3085", "Shit! She knows you're not the regular guy! Get outta there you screw up."],
    ["3086", "She's not going to go for a wrecked limo. Asshole! You've screwed up again!"],
    ["3087", "Ya know it might have been a good idea to get the car rigged you moron!"],
    ["3088", "You're way too late, numbnuts. Her limo showed up. You goddamn loser!"],
    ["3089", "What did I tell you? Explosives right? That way there's no goddamn evidence!"],
    ["3090", "Get your stupid ass back in the goddamn car and go get some freaking explosives!"],
    ["3091", "Get your stupid punk ass in that goddamn car! I want this girl dead!"],
    ["3092", "Check the goddamn payphones. If I need any more jobs done badly I'll call you."],
    ["3093", "The bitch has gone to ground while your ass was in casualty! Goddamn screwup!"],
    ["3094", "While you were enjoyin' a strip-search, the bitch went to ground! Dumbass punk!"],
    ["3095", "Get away from this limo you punk, or I'll drill your ass!"],
    ["3096", "Alright you stupid piece of shit! There's a car parked in Felicity. Go get it!"],
    ["3097", "The Rastas have a crackhouse on my turf. Take the car to one of Crazy Bob's shops!"],
    ["3098", "Big Ginge's crackhouse is in Richman Heights. I want every one of his junkies in the place dead!"],
    ["3099", "Waste the bastards! Set the timer and RUN!"],
    ["3100", "Now, persuade their dealers to part with their cash! There's one in Little Bogota!"],
    ["3101", "I an' I hear what you bossman done. Take the money! Judgement comin' you way mon!"],
    ["3102", "Goddamn potheads! There's another one in Little Dominica. I just want the cash!"],
    ["3103", "You tell Deever he be headin' for a fall! Take the money an' go, bhuttu!"],
    ["3104", "Shit! I thought one of these guys would shoot you! Next one's in Miramire!"],
    ["3105", "Take you 30 pieces o' silver! You workin' f'Babylon mon! Get out now or suffer the wrath o' Jah!"],
    ["3106", "Oh, I'm just SO scared of the big mean Rastas. The last one's in Vice Shores."],
    ["3107", "That were no crack house you blew! You boss man lie! Take you dam' money and go!"],
    ["3108", "They're breaking my heart. I'll send flowers - if they find anything to bury!"],
    ["3109", "Where the hell do you think you're going? get that goddamn car to a bomb shop - NOW!"],
    ["3110", "Get your stupid ass in that car and blow those bastards up!"],
    ["3111", "Did you misunderstand me, boy? I told you to blow those bastards to pieces!"],
    ["3112", "I told you to pick up the money not waste the bastards. You goddamn waste of space!"],
    ["3113", "If I need you again I'll use call you at one of the payphones!"],
    ["3114", "There' a major deal going down in Little Bogota. Get there take out the truck."],
    ["3115", "What the hell is this! Waste that son of a bitch!"],
    ["3116", "Stupid bastards! When are they gonna learn, I OWN this town!"],
    ["3117", "You stupid piece of shit. Now there's shit in the town that I'm not selling. Jerk!"],
    ["3118", "Get your poor bitch asshole back to the payphones. I got another job for ya!"],
    ["3119", "One of my guys in Vice beach says there's a deal going down. Check him out."],
    ["3120", "Tell Deever the Rasta's have a shipment of shit coming into Richman Heights Docks!"],
    ["3121", "Get down there and waste the bastards! Watch your ass and don't damage the damn limo's."],
    ["3122", "Don't be so goddamn stupid. Take the other one first. It's got more stuff in it"],
    ["3123", "Get it to the garage in Banana Grove. Don't damage the goods."],
    ["3124", "Not bad, kid but I want the other one too. Go get it or I'll shoot your balls off."],
    ["3125", "I got guys waiting for this goddamn thing at the auto shop in Felicity. Move it!"],
    ["3126", "I need the shit delivered. There's a car load waiting in Banana Grove."],
    ["3127", "There's a dealer in Greek Heights who's buying. Don't take any shit from him!"],
    ["3128", "Jesus! What's this shit cut with ground glass? Take the money and get lost, asshole!"],
    ["3129", "Next one's in Vice Beach. You're looking for Jimmy The Shovel!"],
    ["3130", "Hey! It's Deever's discount drug delivery. Here's the cash, butt-monkey, now beat it!"],
    ["3131", "Last stop for this load. You're looking for a guy called Begbie in Banana Grove."],
    ["3132", "What the hell's this shite? It's cut to pieces ya cheap bastard!"],
    ["3133", "There's another car in Felicity with the rest of the shit! Go get it!"],
    ["3134", "Go to Vice Beach. The guy's got a serious habit so, he'll wait!"],
    ["3135", "Where the hell have you been! I've been here for hours! Gimme what you got!"],
    ["3136", "Downtown Greek Heights. The guy knows you're coming!"],
    ["3137", "Tell Deever I need more of this shit! I already got a buyer for this stuff!"],
    ["3138", "The last drop off's in Felicity! Don't screw it up!"],
    ["3139", "Thanks, man! This should make the party go with a bang! Tell Deever he's welcome too!"],
    ["3140", "Not bad considering you're a stupid inbred piece of shit. I'll be in touch!"],
    ["3141", "He was one of my best informers you stupid dick. You're a dead man!"],
    ["3142", "Do you know how much the shit in that car was worth? You waste of goddamn space!"],
    ["3143", "That Limo has a street value of two million. Get it back here NOW!"],
    ["3144", "While you were in Hospital, the goddamn Rastas got away with the shit! Jerk!"],
    ["3145", "Jesus! How the hell am I supposed to sell this shit if you kill the goddamn dealers?"],
    ["3146", "While you were being fisted in a jail cell, the Rastas got away with MY drugs!"],
    ["3147", "I'm not finished with your ass yet, boy! I'll call you at one of the payphones!"],
    ["3148", "There's a Doctor in Banana Grove who's paid for a good driver. Pick him up."],
    ["3149", "Hi! I need to get to the Abortion clinic in Little Dominica. Be careful."],
    ["3150", "Oh Jesus! Pro-Lifers! It's a set-up. Get us out of here! Now! Move it!"],
    ["3151", "For Christ's sake get me back to the house in Banana Grove. Go!"],
    ["3152", "You saved my life today, I won't forget that! If there's anything you ever need..."],
    ["3153", "Shit! He's dead! There goes my golf club membership! You're a goddamn moron!"],
    ["3154", "You killed him you dumb bastard! There goes my golf club membership! You asshole!"],
    ["3155", "Please! I have to get to work on time. It's very important."],
    ["3156", "Don't leave me! Please! Come on kid! I need your help!"],
    ["3157", "I got a job that needs a talentless bastard. Get your ass to the payphones."],
    ["3158", "Jesus Christ, boy! He's dead! Now I'll never get to join the Country Club!"],
    ["3159", "The car dealer in Vice Shores is working for the Rastas. Steal the asshole's car"],
    ["3160", "Let's see if we can start some goddamn trouble. Get down to Little Dominica."],
    ["3161", "Let's start a fight. Waste the bastards! Don't leave any witnesses, understand?"],
    ["3162", "Cha! The baldheads be invadin'!"],
    ["3163", "Good shootin', kid! Now we play the waiting game. Let's see if they hit back!"],
    ["3164", "The waiting game sucks. Provoke them. Pick up the car outside the Rasta house!"],
    ["3165", "Let's start the bastards fighting! Take out every car in the Vice Shores showroom."],
    ["3166", "Nothing like a little gang war to keep things busy. Waste everything, and stay away from the buildings, they're full of gasoline an' shit."],
    ["3167", "Ha ha! Now they'll be murdering each other. That'll end this co-operation shit!"],
    ["3168", "You have to be seen in the asshole's car, dickwad! I want to start a war, remember?"],
    ["3169", "We're trying to start a war, asshole! You have to be in the Rasta's car!"],
    ["3170", "You must like Hospital food you goddamn, clumsy, son of a bitch!"],
    ["3171", "You needed that goddamn car to set up the goddamn Rastas you idiot!"],
    ["3172", "You needed that car to set up the whole goddamn gang war thing you asshole!"],
    ["3173", "While you were screwing about with the cops, everything went to hell! You dick!"],
    ["3174", "Get your stupid ass back to the phones. You're gonna work till you drop!"],
    ["3175", "You were supposed to show up in the car, moron! Some goddamn set up that was!"],
    ["3176", "A courier's heading for the Rasta crack factory. Follow him, an' step on it, he drives fast!"],
    ["3177", "So that's where the bastards are hiding! There's a truck in Little Bogota. Get it, an' watch out for security!"],
    ["3178", "Alright, get your stupid ass back to the base and waste these bastards."],
    ["3179", "You took your goddamn time, kid. Now shoot the truck and blow those bastards straight to hell."],
    ["3180", "That'll teach the sons of bitches not to screw around on my turf and piss me off!"],
    ["3181", "I'll never find their factory now you stupid son of a bitch!"],
    ["3182", "You'll never find the goddamn base now you stupid inbred bitch asshole!"],
    ["3183", "Remember, boy, I own your worthless ass. Now get back in goddamn truck you dick!"],
    ["3184", "I told you to follow the bastard. Not steal his car you goddamn moron!"],
    ["3185", "You lost him you useless jerk! I'm gonna screw you till you bleed!"],
    ["3186", "I'm sick of you, you screwup. Get back to the phones or I'll kill you myself!"],
    ["3187", "I sent you to follow him, not kill him you stupid, trigger happy moron!"],
    ["3188", "Hey, mon. Get y'self back on you own side of town, or taste the vengeance o' Jah!"],
    ["3189", "Jesus! I told you to follow him, not smash his goddamn car off the road, punk!"],
    ["3190", "Internal affairs are on my ass. There's a van in Felicity that has to disappear."],
    ["3191", "Take it to the car park in Little Bogota. Let the goddamn Rastas take the heat!"],
    ["3192", "Leave the van. Get to Felicity. There's a van in Felicity I don't want found."],
    ["3193", "Take it to the car park in Bogota. Let's see them explain the 8 dead cops in there!"],
    ["3194", "Dump the van. There's another van in Vice Beach. Same story. Move faster this time."],
    ["3195", "Stinks, huh? That's my ex-wife's dead boyfriend in there. Go to the car park!"],
    ["3196", "Leave the van. There's a pickup in Felicity that's gotta' vanish too."],
    ["3197", "Another victim of those goddamn Rastas. Jesus, those guys are evil."],
    ["3198", "I gotta make sure that there's no evidence left in any of them. Blow them ALL up!"],
    ["3199", "Smells kinda like roasting pork doesn't it. Not too bad, punk. I'll let you live."],
    ["3200", "Hey! Get your stupid ass back in the car punk. While you still got an ass left."],
    ["3201", "You were supposed to take it back to the car park you stupid dick!"],
    ["3202", "Remember, boy, I own your ass. Now get it over to the payphones."],
    ["3203", "The first lady's visiting local hospitals today. She pisses me off. Find the hospital and steal her limo."],
    ["3204", "Got it? Good! Take it to the house in Felicity!"],
    ["3205", "I want the bitch dead. Arm a car with a bomb and get back to the hospital."],
    ["3206", "Well what are you waiting for, asshole? Blow the place up."],
    ["3207", "Reform health care would you? That'll teach her not to answer my letters."],
    ["3208", "Where the hell did you get to? She's gone! Now I'll never get a piece of her heart!"],
    ["3209", "Hey! I asked you to bring the car back! I wanna impress the guys at the lodge."],
    ["3210", "You wrecked it you stupid jerk! I wanted to show it to the guys at the lodge!"],
    ["3211", "Come on, get it rigged with a bomb!"],
    ["3212", "OK take it to the hospital and blow it up!"],
    ["3213", "I ain't finished with your ass by a long chalk. Get back to the payphones."],
    ["3214", "Don't screw around looking like a dick. Get your ass in another car."],
    ["3215", "Get your stupid ass back in that goddamn car and blow the Hospital to tiny pieces!"],
    ["3216", "That fag Burro's in town. I got a surprise for him. Steal the truck in Little Bogota."],
    ["3217", "Burro and the Rastas are meeting in Vice Shores park. I want the Rastas dead!"],
    ["3218", "What a goddamn blood bath! You should be a cop! You're stupid enough!"],
    ["3219", "Where the hell have you been? The deal's done. The Rastas are in bed with Burro!"],
    ["3220", "You're goddamn lucky you made bail, kid. The meeting's over you failed me again!"],
    ["3221", "I got work up to my goddamn ass, boy! Get back to the goddamn payphones!"],
    ["3222", "Get your ass out there and pop a cap in that stupid bastard's face!"],
    ["3223", "Get your stupid ass back in that truck and go and kick some stupid fag butt!"],
    ["3224", "Jesus! I spend half a day getting a truck and you destroy the bastard! You dick!"],
    ["3225", "Dell from Internal Affairs is on his way to the station today. Stop him!"],
    ["3226", "You took your own sweet goddamn time. If he had testified against me, you'd be dead!"],
    ["3227", "There's a limo in Banana Grove. Pick it up - and I want it immaculate, asshole!"],
    ["3228", "Pick me up at the courthouse. I'm getting outta town until the heat's off."],
    ["3229", "Shit! It's the goddamn ATF. Get us out of here asshole - NOW!"],
    ["3230", "You were goddamn lucky you stupid punk. I could've been killed. If I die, so do you!"],
    ["3231", "He made it to the court you stupid piece of shit! You screwed up big time, boy!"],
    ["3232", "Get your stupid ass back in the limo and come get me you shit for brains loser!"],
    ["3233", "Hey! Where do you think you're going? I'll destroy you, you gutless bastard!"],
    ["3234", "I got arrested. You're a dead man. As soon as I make bail, I'm coming for ya!"],
    ["3235", "As soon as I get out of this Hospital you're a dead man! I'm coming for you!"],
    ["3236", "I'm gonna run you until you die, boy! Now get to the payphones. I got work for ya!"],
    ["3237", "I'm in Hospital because you wrecked the goddamn limo. I'm coming for you, asshole!"],
    ["3238", "I'm in Hospital with a tube up my nose and it's your goddamn fault. You're dead!"],
    ["3239", "Hey! Get away from me you crazy asshole."],
    ["3240", "The bastard got to court. You screwed up again you stupid son of a bitch!"],
    ["3241", "You screw up! That shit was worth more than you are! Get outta' my sight asshole!"],
    ["3245", "YEEEHAAA!"],
    ["3270", "The name's Deever. I run the Drug Squad and I run this goddamn town. I got evidence on you that'll put you away for life. Your ass is mine. Screw up and I'll shoot you in the goddamn face!"],
    ["3271", "That just about wraps that up. Stupid son of a bitch! Nobody rats on me. Nobody!"],
    ["3272", "You're on private property! Get out!"],
    ["3296", "START YOUR ENGINES !"],
    ["3392", "..................."],
    ["3456", "GO!"],
    ["3501", "YOU GOT 100 SECONDS TO DO $5,000 OF DAMAGE. GET GOING!"],
    ["3502", "..................."],
    ["3503", "COLLECT YOUR PRIZE OUTSIDE THE POLICE STATION IN SOUTH WEST GREEK HEIGHTS! YOU GOT 70 SECONDS TO GET IT!"],
    ["3504", "YOU GOT 80 SECONDS TO DO $25,000 OF DAMAGE, MOVE IT!"],
    ["3505", "COLLECT YOUR PRIZE ON ONE OF THE VICE SHORES TO VICE BEACH BRIDGES! YOU GOT 100 SECONDS TO GET IT!"],
    ["3506", "YOU GOT 80 SECONDS TO DO $3,000 OF DAMAGE, USE THE MODEL CARS! SHIFT IT LARDASS!"],
    ["3507", "COLLECT YOUR PRIZE OUTSIDE THE POLICE STATION IN SOUTH WEST RICHMAN HEIGHTS! YOU GOT 100 SECONDS TO GET IT!"],
    ["3508", "YOU GOT 80 SECONDS TO DO $9,000 OF DAMAGE, USE THE MODEL CARS! GET YOUR ASS IN GEAR!"],
    ["3509", "COLLECT YOUR PRIZE OUTSIDE THE POLICE STATION IN NORTH VICE BEACH! YOU GOT 80 SECONDS TO GET IT!"],
    ["3510", "YOU GOT 80 SECONDS TO DO $15,000 OF DAMAGE, USE THE MODEL CARS! GO FOR IT!"],
    ["3511", "COLLECT YOUR PRIZE ON THE MILITARY ISLAND BY VICE SHORES! YOU GOT 100 SECONDS TO GET IT!"],
    ["3512", "YOU GOT 80 SECONDS TO DO $5,000 OF DAMAGE! MOOOOOVE IT!"],
    ["3513", "COLLECT YOUR PRIZE AT THE DOCKS IN SOUTH VICE BEACH! YOU GOT 70 SECONDS TO GET IT!"],
    ["3514", "YOU GOT 80 SECONDS TO DO $15,000 OF DAMAGE! VAMOS!"],
    ["3515", "COLLECT YOUR PRIZE AT THE TRAIN STATION IN WEST GREEK HEIGHTS! YOU GOT 70 SECONDS TO GET IT!"],
    ["3516", "YOU GOT 80 SECONDS TO DO $25,000 OF DAMAGE! HURRY HURRY HURRY!"],
    ["3517", "COLLECT YOUR PRIZE AT THE CAR SHOWROOM IN VICE SHORES! YOU GOT 70 SECONDS TO GET IT!"],
    ["3518", "YOU GOT 100 SECONDS TO DO $30,000 OF DAMAGE! WHAT ARE YOU WAITING FOR?"],
    ["3519", "COLLECT YOUR PRIZE AT THE GRAVEYARD IN SOUTH WEST LITTLE BOGOTA! YOU GOT 80 SECONDS TO GET IT!"],
    ["3520", "YOU GOT 100 SECONDS TO DO $90,000 OF DAMAGE! MOVE IT OUT!"],
    ["3521", "COLLECT YOUR PRIZE AT THE PARK IN SOUTH VICE SHORES! YOU GOT 85 SECONDS TO GET IT!"],
    ["3522", "YOU GOT 100 SECONDS TO DO $150,000 OF DAMAGE! MOVE YOUR ASS!"],
    ["3523", "COLLECT YOUR PRIZE ON THE HOSPITAL ROOF IN LITTLE DOMINICA! YOU GOT 130 SECONDS TO GET IT!"],
    ["3524", "YOU GOT 80 SECONDS TO DO $35,000 OF DAMAGE! HUBBA HUBBA!"],
    ["3525", "COLLECT YOUR PRIZE AT THE TV STATION IN FELICITY! YOU GOT 70 SECONDS TO GET IT!"],
    ["3526", "YOU GOT 100 SECONDS TO DO $210,000 OF DAMAGE! GET IT TOGETHER!"],
    ["3527", "COLLECT YOUR PRIZE ON THE BANANA GROVE TO VICE BEACH BRIDGE! YOU GOT 70 SECONDS TO GET IT!"],
    ["3528", "YOU GOT 100 SECONDS TO DO $10,000 OF DAMAGE! GET TO IT!"],
    ["3529", "COLLECT YOUR PRIZE AT THE HOSPITAL IN GREEK HEIGHTS! YOU GOT 70 SECONDS TO GET IT!"],
    ["3530", "YOU GOT 100 SECONDS TO DO $30,000 OF DAMAGE! GO GO GO!"],
    ["3531", "COLLECT YOUR PRIZE AT THE TV STATION IN VICE SHORES! YOU GOT 70 SECONDS TO GET IT!"],
    ["3532", "YOU GOT 100 SECONDS TO DO $50,000 OF DAMAGE! HAUL ASS!"],
    ["3533", "COLLECT YOUR PRIZE ON THE VICE SHORES TO VICE BEACH WALKWAY! YOU GOT 80 SECONDS TO GET IT!"],
    ["3534", "YOU GOT 100 SECONDS TO DO $70,000 OF DAMAGE! MOVE IT OUT!"],
    ["3535", "COLLECT YOUR PRIZE BY ONE OF THE SWIMMING POOLS IN SOUTH BANANA GROVE! YOU GOT 80 SECONDS TO GET IT!"],
    ["3536", "CONGRATULATIONS! YOU'RE TODAY'S BIG WINNER! COLLECT YOUR PRIZE IN LITTLE DOMINICA!"],
    ["3537", "Those damned Rastas are gonna' pay this time. One of their cars is sitting in Richman Heights. Go get it."],
    ["3538", "That's the one. Take it to the nearest bomb shop and have it fitted with a little surprise for them."],
    ["3539", "OK, it's ready to blow. Get it back before it's missed."],
    ["3540", "Leave it there, but don't go nowhere, I want you to see it blow with your own eyes."],
    ["3541", "Nice work you little bastard! Those Rastas will soon be beggin' for mercy."],
    ["3542", "I told ya to wire it, you dick! You're a friggin' moron!"],
    ["3543", "I said to wait an' make sure it went up! Don't go changin' the rules you gutless wonder!"],
    ["3544", "You trashed the car with no one in it? What's wrong with this picture you moron!"],
    ["3545", "You're too slow! They know about our plan. I'm gonna cut your liver out with a boathook!"],
    ["3546", "Oh great! Why not just sign your name with his entrails. I told you to use a bomb for a REASON you idiot!"],
    ["3547", "I want to speak to you. Head over to Greek Heights and I'll call you there."],
    ["3548", "I think you picked up a tail. Keep moving. I'll call you at the phone in Miramire."],
    ["3549", "I think we've finally cracked the Rastas. They want to meet. Move it, lardass! I'll call you at Vice Beach."],
    ["3550", "OK, dickhead, listen to what they have to say and then report back to me."],
    ["3551", "'Ey mon. You don't got to work for Babylon no more. I an' I wan' you on Jah side, seen? I an' I make it worth y'while."],
    ["3552", "You want to stay wit' Babylon, you go left outta' here. You want to join with the righteous, you go right. You choice, bwoy."],
    ["3553", "Jah be pleased wit' your choosin'. I an' I be in touch real soon."],
    ["3554", "Cha! You just a mascot f'Babylon. But you'll come around by an' by. Jah got great patience."],
    ["3555", "I hear there's a Cuban shipment in Banana Grove. Trash it before it hits the street!"],
    ["3556", "'Ey mon, you take out that limo in fullness. Too bad it was the wrong one. You just kill you boss's woman. I an' I reckon he be rathid wit' you awhile."],
    ["3557", "Feel no way tho' bro'. I an' I protect you from Babylon wrath - if you do what Jah say. Cease an' sekkle, rude-boy."],
    ["3558", "Get back in that car an' get it wired or I'll wire your ass! Understand?"],
    ["3559", "Where d'you think your goin'? Get that car back where it belongs dickwad!"],
    ["3560", "Oh great! Real cool! You better pack your bags and get ready to run, shit for brains!"],
    ["3561", "Did I say wreck the car? Was that what I said? YOU ARE A GODDAM MORON!"],
    ["3562", "Aw great! He saw you in the car! That's blown this one. Keep your head down in future, asshole!"],
    ["3563", "OK, bro', if you be in Greek Heights, Vice Shores, or Vice Beach, just spy a ringin' phone an' answer. I an' I be there."],
    ["3564", "Babylon scout kill brother Aerol. Jah seek vengeance. He bein' taken to a safehouse. Hijack the transport afore 'tis too late."],
    ["3565", "Jah pleased wit' you. Now bring the bus to the docklands in Felicity. The Brethren be waitin' for you there!"],
    ["3566", "Step away from the bus. We a go dispense the justice o'Zion to this payaka!"],
    ["3567", "Skin y'teet' bro'. You make Jah proud. The Brethren be pleased wit' you service."],
    ["3568", "Cho! Where y'think y'goin'? Cease y'skankin' an' get back on wit' the job."],
    ["3569", "Kiss me neck! What's y'business, lagga head? You supposed to be on Jah side."],
    ["3570", "Raatid! What's you problem, bobo? The scoundrel got away! You better step more lively next time, bwoy!"],
    ["3571", "Coo yah, bwoy! You steppin' past you bounds. Jah say 'Vengeance be mine!' From now on, just do as y'told!"],
    ["3572", "Away from the bus, asshole, or you'll have yourself a whole shitload of trouble!"],
    ["3573", "You know how to find us when you ready. I an' I be waitin'."],
    ["3753", "Cho! Can't believe you did that! The Brethren will hold you accountable for the deaths of their own. Be warned, bwoy!"],
    ["3574", "I an' I hear that a hitman from Babylon be after brother Maelcum. Maelcum be on the run from this dogheart."],
    ["3575", "Smadi help me! Ice this dam payaka!"],
    ["3576", "Righteous act, bro'. Tell brother Marcus there a price on him head. Babylon want him dead, seen?. Take care now, bro'."],
    ["3577", "You truly a rude boy! I an' I keep my eyes open for any trouble. Go an' enjoy y'self awhile, you've earned it."],
    ["3578", "You feisty bubu! You move too soon. Now Maelcum gone to ground an' maybe not come out for weeks! You try my patience, mon!"],
    ["3579", "Cha! Donkya bwoy! Now I an' I never know what was goin' on. You let Babylon take me best general! Dam winjy fish!"],
    ["3580", "You a star! Now get after Maelcum an' find out what all this be about!"],
    ["3581", "Feisty bubu! You move too soon. Now Maelcum gone to ground an' maybe not come out for weeks! You try my patience, mon!"],
    ["3582", "I an' I be waitin' with you next job. You know what to do if you want it."],
    ["3583", "You kill Maelcum! Dam' sanfi man, what were you doin'? The Brethren take a dim view of this, I an' I dam sure o' that!"],
    ["3584", "Babylon be on the move again. They lookin' to cause a bangarang in Richman Heights. Get y'self along there an' check it out."],
    ["3585", "Babylon be lookin' to waste I an' I ganja. It be hid in some of the Brethren's wheels. Make sure the corn survive, seen?"],
    ["3586", "Jah want you to show a righteous indignation. Death to Babylon!"],
    ["3587", "Cut yai at the dam Babylon bitches!"],
    ["3588", "You jammin', rude-boy! Jah be pleased. Don't look back, step on!"],
    ["3589", "You bad! Real bad! More vengeance for Zion!"],
    ["3590", "You really mash them up there, bwoy. You a general in Jah eyes! I an' I tell the Brethren of you hard work."],
    ["3591", "Eat lead, sucker!"],
    ["3592", "I'll ice your ass, ya two-bit punk!"],
    ["3593", "I'm gonna tear you a new asshole, dickwad!"],
    ["3594", "Come get some!"],
    ["3595", "Dam' bhuttu bwoy! What's the idea? Now the Brethren won't be able to black up for days. You got no style, donkya bwoy!"],
    ["3596", "Come by the phones sometime. Maybe I an' I give you another job."],
    ["3597", "Dam' baldheads be layin' down bodies on Rasta holy ground. Jah say it must not be so. Go to the graveyard an' stop this."],
    ["3598", "'Tis a disgrace! Makes me brindle, bro'! Cleanse the holy ground with the blood of the unrighteous! Leave none alive!"],
    ["3599", "LOOK OUT! Goddamn gun nut! BOYS! ICE THIS TURKEY!"],
    ["3600", "You a dam' lion, rankin' bwoy! A dam' lion! Jah make you tallowah! The hand of Jah be upon you."],
    ["3601", "Cha! Dam' soft lagga-head! Can you not trusted with anythin'? Now I an' I have to send another to clean up you mess!"],
    ["3602", "What were you doin' messin' around? While you were away the burials happen. Jah hold you accountable for this outrage!"],
    ["3603", "Jah have more to be done. You know where to come when you ready."],
    ["3604", "Need you step quick over to Miramire. Jimi an' some of the Brethren bein' faced down by some scouts from Babylon!"],
    ["3605", "The Brethren be outnumbered. KILL ALL THE UNRIGHTEOUS!"],
    ["3606", "Thanks, bro'! I an' I tell brother Marcus of you righteous acts! One love!"],
    ["3607", "Jimi tell me you help out real good, bwoy. Jah smile upon you gates for this."],
    ["3608", "What's you problem, maama man? You cost the Brethren dear! I an' I lost some righteous ones today. You responsible!"],
    ["3609", "OK, asswipe, YOU'RE NEXT!"],
    ["3610", "You cost the Brethren dear, bwoy! I an' I lost some righteous ones while you was elsewhere. Jah have mercy on you soul!"],
    ["3611", "Jah work never end, bwoy! More to be done when you ready."],
    ["3612", "The high priest o'Babylon arrive in town to spread him poison on the airwaves. Do away with this bakra afore 'tis too late!"],
    ["3613", "A righteous hit, rankin' bwoy! I an' I reckon the Armageddon come real soon now! Jah bless you work today!"],
    ["3614", "CODE RED! CODE RED! GET THE PRESIDENT TO SAFETY!"],
    ["3615", "WAAAAAAAARRRRRRRrrrrrrrggghhhhh..h..h..!"],
    ["3616", "You let the false prophet speak the lies o'Babylon to the masses! Jah burn with anger at you dam donkya work!"],
    ["3617", "The false prophet spread him poison across the world while you got y'batty shot off! The Brethren most angry, bwoy!"],
    ["3618", "'Tis the way o'Babylon. The beast plague the righteous while the false prophet speak! The Brethren hackled with this!"],
    ["3619", "Armageddon be comin', bwoy! Jah need more work done. Come along when you ready."],
    ["3620", "I an' I need you go collect some coil from brother Leroy. He be waitin' in Miramire. Get the duns an' bring it back to me."],
    ["3621", "OK, bhuttu, you listen. I an' I got a bomb in me bag. Get drivin', an' don't try an' escape neither!"],
    ["3622", "I an' I deal death to Babylon today. Take me to the hotel in Richman Heights! Hurry! Me bomb got no patience, an' me neither!"],
    ["3623", "OK, mon, take me right up to the doors and watch me take this den of Babylon into the lake of fire!"],
    ["3624", "OK, bro', you done well. I an' I remember you when I an' I in Zion. Now step away afore me bomb done take you too!"],
    ["3625", "Coward! I an' I show you how a true believer die!"],
    ["3626", "Me bomb no wait no longer! Jah! Take me to Zion!"],
    ["3627", "Ease up, rude-boy. Weren't nothin' you could do. Leroy a wild chile, always were. He with Jah now. Mo' time, rankin' bwoy."],
    ["3628", "The work of Zion march on, bro'. Come around the phones when you ready to go on."],
    ["3629", "DEATH TO BABYLOOOOOoooooooonnnnnn..!"],
    ["3630", "What are you doin'? You just mash down a week's ganja money... an' brother Leroy too! You got no brain in y'head?"],
    ["3631", "You need step quick. Agents o'Babylon goin' to kill brother Zachary. Get to the hotel in Greek Heights!"],
    ["3632", "Dam' Babylon bitches be around here. Jah know where! Go find them dam' baldheads!"],
    ["3633", "You dam donkya chile! You let Babylon kill brother Zachary! Cha! 'Tis a sad day for all the Brethren!"],
    ["3634", "'Tis cool runnings, rude-boy. Brother Zachary be safe from Babylon clutches! Jah bless you for this, I an' I dam sure!"],
    ["3635", "We'll roast this turkey. You guys watch for the target!"],
    ["3636", "Damn! Persistent sunuvabitch! WASTE HIM!"],
    ["3637", "What were you doin' prancin' aroun' downtown? The baldheads kill brother Zachary! Don't let I an' I down again!"],
    ["3638", "You done WHAT? You mash down brother Zachary? The baldheads be bad enough without you helpin' them!"],
    ["3639", "Once everythin' cool down a little, come back to the phones for another job."],
    ["3640", "Spindly Jim workin' him rent boys on I an' I turf. Leave you wheels there an' follow him on foot. Find where him bitches be."],
    ["3641", "Very insterestin', bro'. Keep after the payaka until you seen all him bitches."],
    ["3642", "Jah be pleased! This be a profitable day for the Brethren. Respect, rankin' bwoy!"],
    ["3643", "You miss them you dam' lagga-head! You got to step more lively in future, else I an' I get a different bwoy for the job!"],
    ["3644", "OK, bro'. You seen them all, now KILL the baldhead pimp afore he reach him house!"],
    ["3645", "Cha! You move to soon! I an' I say nothin' about killin' no-one! You mess up, bwoy!"],
    ["3646", "Cho! He should not have reached the house! Perhaps I an' I was wrong about you, bwoy! Seems you just another winjy baldhead!"],
    ["3647", "Cha! What did you do that for? You were supposed to let him lead you to the bitches! You mess up there, donkya bwoy!"],
    ["3648", "Now why did you do that? I an' I never cease to be amazed at you' badness. This will cost us, bwoy!"],
    ["3651", "I an' I tell you to stay on foot! Now you scare the dam fish away! Cha! What a fool!"],
    ["3652", "Nice work, rude-boy! Now go back an' slap them bitches an' tell them they work for the Brethren from now on!"],
    ["3655", "Well, you can't hang around all day. There be no rest for the righteous, bro'. Come to the phones for you next job."],
    ["3656", "For too long the Brethren share Vice Beach with the baldheads. Time to change all o' that. Get y'self over there."],
    ["3657", "OK, bro'. Drive the baldheads from this place. Burn them wheels an' kill them scouts! Cleanse the streets with fire!"],
    ["3658", "HEEEEEELLLLPPPPP!"],
    ["3659", "Such badness! I an' I glad you workin' for Jah! You done a righteous job today. Jah be most pleased with this!"],
    ["3660", "You too late, bobo! Film crews already be arrivin' at the scene. Get y'self away afore they spy you face, you winjy bhuttu!"],
    ["3661", "We strike at the dam baldheads again soon. Keep you ear to the ground. You know where to come to carry on the fight!"],
    ["3662", "The killin' must be ended afore any TV crews can arrive. The Brethren want no bad publicity. Step lively!"],
    ["3663", "The Brethren take the fight to Babylon gates. We found where one o'Babylon high priests be. Go an' take him out!"],
    ["3664", "Some of the Brethren be in the area. If you find them, they take care of the scouts while you mash down the limo."],
    ["3665", "Hey, Bro'! We ready to help you kill the downpressor! Let's go an' do it, rude-boy!"],
    ["3666", "YOU'RE NEXT, PUNK!"],
    ["3667", "Everythin' cook an' curry, bro'! You enjoy y'self now. We shake outta' here, leave you to finish the business."],
    ["3668", "Woe to the mighty of Babylon! The wrath of Jah fall upon them today! Jah well pleased with you work. Go in peace an' love, Bro'!"],
    ["3669", "Y'sorry bobo! Three of the Brethren to help an' still you get hurt! Babylon priest long gone. Chance gone a-wastin'."],
    ["3670", "Dam lagga-head! Babylon priest get away while you were messin' around! Be careful, else Jah dump y'sorry batty for good!"],
    ["3671", "Babylon still be strong. Jah crusade go on. Come to the phones when you ready to carry on!"],
    ["3672", "Kill all the baldheads! Show no mercy!"],
    ["3673", "Babylon be on the move. Vans full o'Babylon scouts be roamin' the city lookin' to hackle the Brethren."],
    ["3674", "The hordes o'Babylon be sorely vexed with you cris work! The Brethren walk safe to carry on the fight against the baldheads."],
    ["3675", "One less minion o'Babylon be cursin' the streets. You got two more to find!"],
    ["3676", "Mashed up! Crucial work, bro'! Just one more to go!"],
    ["3679", "There be one! Mash it up, rude boy!"],
    ["3680", "Many of the Brethren been taken by the baldheads while you was busy gettin' healed! You messed up big, donkya bwoy!"],
    ["3681", "The baldheads take many of the Brethren into captivity while you was dancin' with the beasts! Get it together, maama man!"],
    ["3682", "No time to rest, bro'! More to do, always more to do! Come to the phones when you ready."],
    ["3683", "I an' I need y'help! Baldheads want to get to me by killin' me Madda! You be the closest. Get y'self a taxi an' get to her!"],
    ["3684", "Where you been? Lazy lagga-head! I been waitin' an age! Get me home to me yard, an' don't think y'can fix me fare neither!"],
    ["3685", "There! Keep the change. More than you deserve the way you drive! Mercy, it were the most uncomfortable ride of me life!"],
    ["3686", "Well done, bro'! You done I an' I a righteous service! Sorry for the verbals, me Madda a lilly bit feisty."],
    ["3687", "Ku ya! You get in a taxi right now an' go get me Madda! Don't get me annoyed, winjy bwoy!"],
    ["3688", "'Ey! What's the big idea? Get you raggedy ass back in the cab an' take me home afore you get me hand across y'batty!"],
    ["3689", "Me Madda be dead you dam donkya fish! What the hell were you doin'? Get away from me sight you bag-o-wire!"],
    ["3690", "You kill me Madda! I an' I don't need the baldheads to make trouble with you around! I an' I settle with you later, bwoy!"],
    ["3691", "Come on, bwoy, time be a-wastin'!"],
    ["3692", "Come around to the phones by an' by. Jah have much to be done."],
    ["3693", "Jah pay back the baldheads for their lies an' false propaganda! Take out the van headin' to the TV station in Felicity."],
    ["3694", "OK, bro'. There be a van that fayva the one you just mash down parked in Little Bogota. Go an' get it now."],
    ["3695", "Take them wheels to the TV station in Felicity. They won't know the difference me wager. Plunder the riches o'Babylon!"],
    ["3696", "OK, buddy! You're all loaded!"],
    ["3697", "Cool runnings, bro'! Now take it to the garage in Miramire so the Brethren can unload the wares."],
    ["3698", "Crucial goods, general! Me an' the Brethren take care of the goods from here."],
    ["3699", "Now then, I an' I don't want to take all this from the baldheads without payment. There be a van in Little Bogota for you."],
    ["3700", "OK, bro'. Take the van an' get it rigged with a bomb. I an' I pay back Babylon with fire!"],
    ["3701", "Now kindly return to Babylon that which belong to Babylon. They be expectin' the van any time now."],
    ["3702", "Now be the time, bro'! Set the bomb an' step lively out o' there!"],
    ["3703", "The mouth o'Babylon be cleansed with fire! Jah say justice be done! You make I an' I real happy with this, bro'!"],
    ["3704", "The van make it to the station you dam' fool! What you be playin' at dallyin' about like that? You a dam' waster, bwoy!"],
    ["3705", "Kiss me neck! You just lose the Brethren a fortune! I an' I can't afford to keep you employed if you waste the duns this way!"],
    ["3706", "Cho! How you supposed to get the bomb into the jaws o'Babylon now? You be wastin' I an' I time with this dam winjy bizness!"],
    ["3707", "Get back to the van an' get the bomb fitted like Jah say! You don't just stop workin' for Jah whenever you feel!"],
    ["3708", "Get back to the wheels an' get to the TV station with it afore Jah lose patience with you dam' dallyin'!"],
    ["3709", "Don't just leave the van there! The goods be worth crucial duns to the Brethren! Get back an' finish the job!"],
    ["3710", "You can't back out now you dam winjy fish! Get back to the van an' deliver the judgment of Zion to Babylon gates!"],
    ["3711", "When you' finished y'skankin' go to the phones for another job."],
    ["3712", "Jah strike fear into the heart o'Babylon. Go to the phone in Little Bogota, I an' I call you there."],
    ["3713", "I an' I be gettin' things ready. Keep movin' meantime. I an' I call you at the phone in Greek Heights."],
    ["3714", "Jah want vengeance on Babylon high ones. Judge Alberts pass unfair judgment on the Brethren. Pick up the wheels in Miramire."],
    ["3715", "These be the wheels the judge expectin' to collect him. The usual driver have an 'accident' today. Get it wired, bro'."],
    ["3716", "OK, bro', the judge be leavin' a funeral at the graveyard in Little Bogota. Go an' pick him up in you new wheels."],
    ["3717", "OK, driver, take me home please."],
    ["3718", "Take your time, driver, I need to examine my briefs before I get there."],
    ["3719", "OK, bro', now be the time! Take the wheels to the Police Station in Vice Beach an' kill the bitch on Babylon doorstep!"],
    ["3720", "OK, ranking bwoy, MASH THE BITCH UP!"],
    ["3721", "That were a righteous hit, bro'! May the Babylon priest burn in hell. As for you, you a lion for Zion rude boy!"],
    ["3722", "What's you game, mon? Get back an' put the plan into action! Get the wheels wired NOW!"],
    ["3723", "Go back an' pick up the judge, bro', afore Jah get real rahtid with your antics!"],
    ["3724", "Driver! What do you think you're doing? Get back in this car and take me home!"],
    ["3725", "What did you mash the wheels down for? The judge be no fool. He won't get into just any wheels that come by. I an' I despair!"],
    ["3726", "Dam donkya bitch! You was supposed to kill him afore the eyes o'Babylon. In future, you do as I an' I say!"],
    ["3727", "You dam donkya bitch! You was supposed to kill him afore the eyes o'Babylon. In future, you do as I an' I say!"],
    ["3728", "Get y'batty to the phones, I an' I got much more for you to do. Much to be done."],
    ["3729", "Hey, rankin' bwoy!. I an' I still be awaitin'. Meet me at Crazy Bob's House O' Guns to collect you' retirement pay!"],
    ["3730", "Hey, rankin' bwoy! Jah be pleased with you' efforts. Meet me at Crazy Bob's House O' Guns an' collect you' retirement pay!"],
    ["3731", "Woooohoooo! I got one! Just stay right there, I got a surprise comin' for ya!"],
    ["3732", "Lookee lookee. I got one paw, I got one. Can I blow him up now paw? Huh? Can I?"],
    ["3733", "Yuk yuk! Target acquired! Launching interceptor! BOMBS AWAY!"],
    ["3734", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3735", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3736", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3737", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3738", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3739", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3740", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3741", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3742", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3743", "INTRUDER DETECTED! THIS VEHICLE WILL NOW SELF-DESTRUCT! HAVE A NICE DAY!"],
    ["3744", "ATTENTION ALL TEAMS. THE BASE HAS BEEN COMPROMISED. USE EXTREME FORCE!"],
    ["3746", "Get yo' raggedy ass outta' our hood, scum!"],
    ["3748", "DIE you random run-of-the-mill typical random son-of-a-bitch typical random victim bastard!"],
    ["3749", "Babylon still be strong. Jah crusade go on. Just be careful not to mess up you tasks in future."],
    ["3754", "COLLECT YOUR PRIZE AT THE DOCKS IN SOUTH FELICITY! YOU GOT 90 SECONDS TO GET IT!"],
    ["3755", "COLLECT YOUR PRIZE ON THE VICE BEACH TO VICE SHORES TRAIN STATION PED WALKWAY! YOU GOT 110 SECONDS TO GET IT!"],
    ["3756", "COLLECT YOUR PRIZE ON ONE OF THE VICE SHORES TO VICE BEACH BRIDGES! YOU GOT 95 SECONDS TO GET IT!"],
    ["3757", "COLLECT YOUR PRIZE AT THE TRAIN STATION IN VICE SHORES! YOU GOT 125 SECONDS TO GET IT!"],
    ["3758", "COLLECT YOUR PRIZE IN THE COURT IN LITTLE DOMINICA! YOU GOT 125 SECONDS TO GET IT!"],
    ["3759", "COLLECT YOUR PRIZE ON THE POLICE STATION ROOF IN CORAL CITY! YOU GOT 105 SECONDS TO GET IT!"],
    ["3760", "COLLECT YOUR PRIZE ON ONE OF THE VICE SHORES TO VICE BEACH BRIDGES! YOU GOT 70 SECONDS TO GET IT!"],
    ["3761", "COLLECT YOUR PRIZE OUTSIDE THE POLICE STATION IN SOUTH MIRAMIRE! YOU GOT 80 SECONDS TO GET IT!"],
    ["3762", "COLLECT YOUR PRIZE AT THE TRAIN STATION IN NORTH BANANA GROVE! YOU GOT 100 SECONDS TO GET IT!"],
    ["3763", "COLLECT YOUR PRIZE ON THE HOSPITAL ROOF IN BANANA GROVE! YOU GOT 100 SECONDS TO GET IT!"],
    ["3764", "COLLECT YOUR PRIZE BY ONE OF THE SWIMMING POOLS IN SOUTH BANANA GROVE! YOU GOT 100 SECONDS TO GET IT!"],
    ["3765", "COLLECT YOUR PRIZE IN THE CAR PARK IN LITTLE BOGOTA! YOU GOT 90 SECONDS TO GET IT!"],
    ["3766", "COLLECT YOUR PRIZE AT THE DOCKS IN VICE SHORES! YOU GOT 90 SECONDS TO GET IT!"],
    ["3767", "COLLECT YOUR PRIZE BY ONE OF THE SWIMMING POOLS IN SOUTH BANANA GROVE! YOU GOT 90 SECONDS TO GET IT!"],
    ["3768", "COLLECT YOUR PRIZE AT THE HOSPITAL IN BANANA GROVE! YOU GOT 80 SECONDS TO GET IT!"],
    ["3769", "Stop screwing around. I'm waiting for you at the Police Station in Banana Grove"],
    ["3770", "Listen up, jerk off. I want to talk to you. Come to the Police Station in Banana Grove"],
    ["3771", "Hey, Homes! You steal my car I'm gonna grease your stupid ass."],
    ["3772", "You stealing mah car, boy? Well mah right to bear arms is gonna screw you up good!"],
    ["3773", "Attention! This is a CIA message. This car will be attacked shortly. Remain calm."],
    ["3774", "Thank you for choosing the FUBAR anti-theft device. This car will now explode!"],
    ["3775", "Thank you for choosing the Fukumup anti-theft device. This car will now explode!"],
    ["3776", "Nobody steals one of my cars! I'm gonna blow your ass through the windshield."],
    ["3777", "Thou shalt not steal! The iniquitous must perish. Die sinner! And burn in hell!"],
    ["3778", "This car is about to explode. Have a nice day!"],
    ["3779", "And the Lord said 'On that day shall the sinful be exploded!' Die Heretic!"],
    ["3780", "This car is about to explode. Please make peace with whatever gods you may worship!"],
    ["3781", "You have stolen a car rigged with plastic explosive. Please prepare to die!"],
    ["3782", "Please exit this vehicle before I blow your goddamn ass to the moon!"],
    ["3783", "This car is the property of Crazy Bob. You are about to explode. Say goodbye asshole!"],
    ["3794", "You're a useless, inbred piece of shit! Get your fat ass back to the payphones."],
    ["3798", "You've screwed up for the last time asshole. I'm in the goddamn hospital. From now on you're on your own. No more jobs. Dickwad!"],
    ["3799", "Too late! Jah been robbed of the chance for vengeance! You not cut out for this type of work, winjy bwoy!"],
    ["3800", "Wise guy, huh? OK, smartass, chew on this!"],
    ["3802", "Get outta here ya two bit scumbag punk! Scram! Before I ventilate your ass!"],
    ["3803", "You cause big trouble for the Brethren, bwoy! You want to improve you game, else you end up takin' early retirement, seen?"],
    ["3804", "There be Maelcum! KILL THE BALDHEAD NOW!"],
    ["3814", "You should have allowed brother Leroy his moment of glory. Instead you waste his life. Jah be displeased with this badness!"],
    ["3815", "PSYCHO BASTARD BONUS!"],
    ["3816", "Don't think you can frighten me with your big gun barrel, mister!"],
    ["3817", "Ooh, you are masterful aren't you! OK, I'll work for you, cutie."],
    ["3818", "Ooh, look at you with your big swanky pants. Well you won't get me!"],
    ["3819", "Ouch! You bitch, I should slap your legs! But I'm not going to argue if you're going to be nasty about it."],
    ["3820", "I'll scratch your eyes out if you come near me!"],
    ["3821", "Ow! OK, I'll join! You bastards better learn how to treat a boy right though!"],
    ["3822", "Oooh, chase me, chase me!"],
    ["3823", "You were wonderful! OK, I'm in. Here's my number in case you need any personal services, handsome."],
    ["3824", "Oh come on, you can do better than that! Hurt me you great stud!"],
    ["3825", "You're such a screw up! Just make yourself scarce until I find somethin' easy enough for ya to manage!"],
    ["3826", "Brother Zachary be almost here! You better hurry, bwoy!"],
    ["3827", "The baldhead will be around here someplace. Keep you eyes open, bro'."],
    ["3828", "SLAP THEM BITCHES!"],
    ["3829", "BITCH SLAPPIN' BONUS!"],
    ["3830", "SLAP BONUS... 50,000"],
    ["3831", "SLAP BONUS... 40,000"],
    ["3832", "SLAP BONUS... 30,000"],
    ["3833", "SLAP BONUS... 25,000"],
    ["3834", "SLAP BONUS... 20,000"],
    ["3835", "SLAP BONUS... 15,000"],
    ["3836", "SLAP BONUS... 10,000"],
    ["3838", "The baldhead be on the move! Step lively, bwoy or you be too late!"],
    ["3839", "Find the beast an' follow him to Maelcum. Don't kill the baldhead until he lead you there... an' don't let Maelcum be hurt!"],
    ["3840", "OK, bro', you doin' fine. Keep after him though."],
    ["3841", "How many dam' bitches does him have? Don't let him out of you sight!"],
    ["3842", "I an' I can see this payaka need taught a lesson. Keep on him tail for now!"],
    ["3843", "Leave me alone! You're crazy!"],
    ["3844", "He's got a gun! Help me somebody!"],
    ["3845", "Get lookin' for them. I an' I call you when you find one. Seek an' destroy, rude-boy!"],
    ["3846", "BOOT CAMP BONUS!"],
    ["3847", "Ya dick! The guy came out, an' guess what? No car! Where were ya dirtbag? Disneyland?"],
    ["3848", "You little dick! You were supposed to frame the Rastas! If this gets traced back to me, you'll spend the rest of your miserable, worthless life eatin' through a straw!"],
    ["3849", "Get your stupid punk ass to the phones in Vice Beach, Vice Shores or Greek Heights. And don't take all day about it shithead!"],
    ["colour", "Your Colour : %s"],
    ["red", "Red"],
    ["yellow", "Yellow"],
    ["green", "Green"],
    ["blue", "Blue"],
    ["paused", "Game Paused"],
    ["lives", "Lives :"],
    ["target_score", "Target Score :"],
    ["target_miss", "Target Missions :"],
    ["secrets_found", "Secrets Found :"],
    ["2500", "MISSION COMPLETE!"],
    ["2501", "MISSION FAILED!"],
    ["2503", "KILL FRENZY!"],
    ["2504", "FRENZY FAILED!"],
    ["2505", "EXTRA LIFE BONUS!"],
    ["8787", "GOURANGA!"],
    ["4000", "YOU GOT IT!"],
    ["4001", "FRENZY PASSED!"],
    ["4002", "BONUS LOST!"],
    ["4003", "BUSTED!"],
    ["4004", "WASTED!"],
    ["4005", "GO! GO! GO!"],
    ["kill", "Kill"],
    ["frenzy", "Frenzy!"],
    ["pistol", "Pistol"],
    ["machine-gun", "Machine Gun"],
    ["rocket", "Rocket Launcher"],
    ["flame", "Flamethrower"],
    ["petrol", "Petrol Bomb"],
    ["speed+", "Speed Up"],
    ["car-speed+", "Car Speed Up"],
    ["bribe", "Police Bribe"],
    ["armour", "Armor"],
    ["multiplier+", "Multiplier Up!"],
    ["jail-free", "Get Outta Jail Free Card"],
    ["life+", "Extra Life"],
    ["lives_left", "%d Lives Remaining!"],
    ["life_left", "One Life Remaining!"],
    ["no_life", "No Lives Left!"],
    ["you-kill", "You Fragged %s"],
    ["kill-by", "Fragged by %s"],
    ["speed-limit-on", "Frame Rate Limiter ON"],
    ["speed-limit-off", "Frame Rate Limiter OFF"],
    ["1st_over_checkpoint", "Way t' go, leader! Keep ya foot down!"],
    ["second_checkpoint", "C'mon, sloth turd! Step on it!"],
    ["win_race", "YOU WIN!"],
    ["lost_race", "YOU LOSE! Tough luck sucker!"],
    ["bomb_bus", "Shit! This bus is rigged with 500 lbs of plastic."],
    ["lucky_son", "You lucky sonofabitch!"],
    ["bomb_blows", "Well, that saved cleaning up the mother of all messes!"],
    ["car0", "Beast GTS"],
    ["car1", "Bug"],
    ["car2", "Counthash"],
    ["car3", "Bike"],
    ["car4", "Squad Car"],
    ["car5", "Ambulance"],
    ["car6", "Repair Van"],
    ["car7", "Juggernaut"],
    ["car8", "Juggernaut"],
    ["car9", "Coach"],
    ["car10", "Breakdown Truck"],
    ["car11", "Train"],
    ["car12", "Tram"],
    ["car13", "Boat"],
    ["car14", "Penetrator"],
    ["car17", "Itali"],
    ["car18", "Mundano"],
    ["car19", "4 X 4"],
    ["car21", "Stallion"],
    ["car22", "Taxi"],
    ["car25", "Impaler"],
    ["car26", "Jugular"],
    ["car27", "Pickup"],
    ["car28", "Porka Turbo"],
    ["car29", "Cossie"],
    ["car31", "Bulldog"],
    ["car33", "Juggernaut"],
    ["car34", "Challenger"],
    ["car35", "Limousine"],
    ["car36", "APC"],
    ["car37", "Tank"],
    ["car41", "Superbike"],
    ["car42", "Fire Truck"],
    ["car43", "Bus"],
    ["car44", "Tanker"],
    ["car45", "TV Van"],
    ["car46", "Transit Van"],
    ["car47", "Model Car"],
    ["car54", "Mundano"],
    ["car50", "Roadster"],
    ["car51", "Love Wagon"],
    ["car53", "Beast GTS"],
    ["car55", "Mamba"],
    ["car58", "Portsmouth"],
    ["car61", "Speeder"],
    ["car62", "Porka"],
    ["car63", "Flamer"],
    ["car64", "Vulture"],
    ["car65", "Pickup"],
    ["car66", "Itali GTO"],
    ["car70", "Regal"],
    ["car71", "Monster Bug"],
    ["car72", "Thunderhead"],
    ["car73", "Panther"],
    ["car74", "Penetrator"],
    ["car75", "LeBonham"],
    ["car76", "Stinger"],
    ["car77", "F-19"],
    ["car78", "Brigham"],
    ["car79", "Stinger Z29"],
    ["car80", "Classic"],
    ["car81", "29 Special"],
    ["car82", "Itali GTB"],
    ["car83", "Hotrod"],
    ["car86", "Limousine"],
    ["car87", "Impaler"],
    ["quit1", "Ya want out?"],
    ["quit2", "Press ENTER to confirm"],
    ["quit3", "or ESC to cancel"],
    ["on_foot", "on foot"],
    ["bytrain", "by train"],
    ["bycar", "by car"],
    ["kidgets", "or the kid gets it"],
    ["yousorry", "or you'll be sorry"],
    ["buttto", "to shift butt to"],
    ["assto", "to haul ass to"],
    ["getto", "to get to"],
    ["in", "in"],
    ["secs", "%d seconds"],
    ["mins", "%d minutes"],
    ["minsecs", "%d minutes %d seconds"],
    ["vfew", "a handful of seconds"],
    ["bomb_added", "The car's been rigged!"],
    ["bomb_cost", "That'll be $%s."],
    ["no_respray", "Come back when ya got the cash!"],
    ["no_emerg_respray", "I ain't touchin' that! Get outta here!"],
    ["no_modelcar_respray", "Get that goddamn toy outta here!"],
    ["no_tank_respray", "What do I look like? The military? Go blow, punk!"],
    ["resray_done", "There ya go! Good as new!"],
    ["clean_done", "It's clean. The plates have been changed."],
    ["all_your", "That cost you ALL your cash."],
    ["bomb_on", "BOMB ARMED!"],
    ["bomb_off", "BOMB DISARMED!"],
    ["bomb_set", "Detonation in..."],
    ["reload", "Reloading..."],
    ["entry", "Entry Screen"],
    ["space", "Press SPACE To Continue"],
    ["pol_act", "Police Activated"],
    ["pol_inact", "Police Deactivated"],
    ["stanmode", "Standard Screen Mode"],
    ["hi34mode", "3/4 Hi-res Screen Mode"],
    ["himode", "Full Hi-res Screen Mode"],
    ["320mode32", "320 x 200 x 32-bit Mode"],
    ["640mode32", "640 x 400 x 32-bit Mode"],
    ["800mode32", "800 x 600 x 32-bit Mode"],
    ["640480mode32", "640 x 480 x 32-bit Mode"],
    ["lozoom", "Low Zoom Mode"],
    ["hizoom", "High Zoom Mode"],
    ["vhizoom", "Very High Zoom Mode"],
    ["discon", "%s Has Disconnected"],
    ["connlost", "Connection To %s Has Failed"],
    ["sync-error", "Sync Failure With %s - Connection Terminated"],
    ["n", "North"],
    ["s", "South"],
    ["e", "East"],
    ["w", "West"],
    ["c", "Central"],
    ["se", "Southeast"],
    ["sw", "Southwest"],
    ["ne", "Northeast"],
    ["nw", "Northwest"],
    ["001area000", "Nixon Island"],
    ["001area001", "Liberty City"],
    ["001area002", "Hackenslash"],
    ["001area003", "Eaglewood"],
    ["001area004", "Guernsey City"],
    ["001area005", "Fort Law"],
    ["001area006", "Schlechberg"],
    ["001area007", "New Guernsey"],
    ["001area008", "Nolaw"],
    ["001area009", "Brix"],
    ["001area010", "Island View"],
    ["001area011", "Law Island"],
    ["001area012", "Estoria"],
    ["001area013", "Kings"],
    ["001area014", "Ardler"],
    ["001area015", "Brocklyn"],
    ["001area016", "Tellberg"],
    ["001area017", "Brocklyn Docks"],
    ["001area018", "Island City"],
    ["001area019", "Island Heights"],
    ["001area020", "Park"],
    ["002area001", "Telephone Hill"],
    ["002area002", "Wood Hill"],
    ["002area003", "Soviet Hill"],
    ["002area004", "Sunrise"],
    ["002area005", "Richman"],
    ["002area006", "Atlantic Heights"],
    ["002area007", "Aye Valley"],
    ["002area008", "Chinatown"],
    ["002area009", "Eagleside"],
    ["002area010", "Woodside"],
    ["002area011", "Potato"],
    ["002area012", "Excalibur"],
    ["002area013", "Glen Wood"],
    ["002area014", "Market"],
    ["002area015", "Marina"],
    ["002area016", "Sailors Wharf"],
    ["002area017", "Sunview"],
    ["003area001", "Vice Beach"],
    ["003area002", "Banana Grove"],
    ["003area003", "Felicity"],
    ["003area004", "Richman Heights"],
    ["003area005", "Little Bogota"],
    ["003area006", "Greek Heights"],
    ["003area007", "Little Dominica"],
    ["003area008", "Coral City"],
    ["003area009", "Miramire"],
    ["003area010", "Vice Shores"],
    ["003area011", "Vice City"],
    ["ipxnotinstalled", "IPX Not Installed"],
    ["uartnotresponding", "UART Not Responding On COM%d"],
    ["warning", "Warning"],
    ["networkoff", "Network Game Not Possible"],
    ["duplicate_model", "Another one? Where's your imagination, kid?"],
    ["duplicate_models", "I got these things comin' out my ass! Try somethin' different next time!"],
    ["crane_nobomb", "You really think I'm gonna touch that bomb-loaded shit? Get outta here!"],
    ["crane_long", "That ain't gonna fit on here. Get it outta my sight!"],
    ["crane_screwed", "I'm outta service. Try another crane!"],
    ["crane_wreck", "I ain't a charity! Get that wreck outta here!"],
    ["crane0", "Get your buns outta there, I'm pickin' it up!"],
    ["crane1", "I ain't got room for no more! Take it someplace else!"],
    ["crane2", "What's your hurry kid? Gimme a chance!"],
    ["crane3", "The flames look real pretty, but I ain't takin' it like that!"],
    ["crane4", "No way kid! That's too hot for me!"],
    ["crane5", "There ain't much demand for these... but what the hell."],
    ["crane_nopolice", "I ain't takin' that! You tryin' to set me up kid?"],
    ["crane-excellent", "Excellent condition. I'll give you $%d for it."],
    ["cranecar0", "Good condition. I'll give you $%d for it."],
    ["cranecar1", "Not too bad. How does $%d grab ya?"],
    ["cranecar2", "Pretty beat up... I can only give ya $%d for it."],
    ["cranecar3", "What a pieceashit! You get $%d an' that's all!"],
    ["m22dead", "Bagged 'n' Tagged!"],
    ["m22failed", "The boss ain't happy with ya progress. Consider y'self lucky to be alive... until the company makes ya wish you were dead."],
    ["m22arrest", "Bet ya thought the boss would get ya off... Well there ain't no-one from the company around to look out for ya now."],
    ["m22success", "What a guy! Your moma would be proud!"],
    ["m22incomplete", "Chickenshit, huh? Next time I'm at the mall I'll bring ya back a spine!"],
    ["m22timeout", "You dumb shit loser. How goddamn long can such a simple mission take? The company ain't happy."],
    ["m22timeover", "TIME UP! %s WINS with a monumental $%d, %s brings up second with %d!"],
    ["m22score", "%s HITS THE TARGET! The winning score is %d!"],
    ["m22cannon", "%s WINS THE RACE!"],
    ["m22demo", "Time's up, sucker! Ya want more? Buy the real thing."],
    ["Nodes", "Nodes"],
    ["City", "City"],
    ["Mission", "Mission"],
    ["Control", "Control"],
    ["Keyboard", "Keyboard"],
    ["Joystick", "Joystick"],
    ["Sound", "Sound"],
    ["Music", "Music"],
    ["Rating", "Rating"],
    ["Score", "Score"],
    ["Cancel", "Cancel"],
    ["Reset", "Reset"],
    ["rename", "Rename"],
    ["menu", "Menu"],
    ["Play", "Play"],
    ["GatherNetwork", "Gather Network"],
    ["JoinNetwork", "Join Network"],
    ["Options", "Options"],
    ["Loading", "Loading..."],
    ["LoadingDemo", "Loading Demo..."],
    ["loading-replay", "Loading Action Replay..."],
    ["crimes", "Criminal Record"],
    ["crimeRTA", "Shunts 'n' Bumps"],
    ["crimeHAR", "Hit 'n' Run"],
    ["crimeHIJ", "Hijacking"],
    ["crimeCAR", "Carjacking"],
    ["crimeGTA", "GTA"],
    ["crimeSHO", "Firearms Offences"],
    ["crimeMUR", "Murder One"],
    ["crimeBAN", "Bank Jobs"],
    ["Text", "Text"],
    ["Off", "Off"],
    ["On", "On"],
    ["Slow", "Slow"],
    ["Normal", "Normal"],
    ["Fast", "Fast"],
    ["status", "Status"],
    ["connecting", "Connecting"],
    ["idle", "Idle"],
    ["dialling", "Dialling %s"],
    ["redialling", "Redialling %s"],
    ["redialagain", "Redialling %s Again"],
    ["waitcall", "Waiting For Call"],
    ["disconnecting", "Disconnecting"],
    ["unknownspeed", "Unknown Speed"],
    ["baud", "Baud"],
    ["failed", "Failed"],
    ["connectat", "Connecting at %s"],
    ["join", "Join"],
    ["gather", "Gather"],
    ["ipx", "IPX"],
    ["serial", "Serial"],
    ["modem", "Modem"],
    ["version-checking", "Version Checking"],
    ["initialising", "Initialising"],
    ["joining", "Joining..."],
    ["gathering", "Gathering..."],
    ["spc-key", "Space"],
    ["story", "Cut-Scene"],
    ["esc-key", "Esc"],
    ["rtn-key", "Enter"],
    ["del-key", "Del"],
    ["r-key", "R"],
    ["Quit", "Quit"],
    ["foundgather", "Found Gatherer"],
    ["found1join", "Found 1 Joiner"],
    ["foundnjoin", "Found %d Joiners"],
    ["startgame", "And Away We Go..."],
    ["commsfail", "Oh Dear - Communications Failed"],
    ["svgaerror", "Bah! No SuperVGA Modes Working"],
    ["3dfxerror", "What 3DFX Card?"],
    ["commsversionerror", "Tch! Incompatible GTA Versions"],
    ["mission1", "Gangsta Bang"],
    ["mission2", "Heist Almighty"],
    ["mission102", "Mandarin Mayhem"],
    ["mission103", "Tequila Slammer"],
    ["mission202", "Bent Cop Blues"],
    ["mission203", "Rasta Blasta"],
    ["mission1001", "Deathmatch"],
    ["mission1002", "Cannonball I"],
    ["mission1003", "Cannonball II"],
    ["mission1004", "Cannonball III"],
    ["mission1101", "Deathmatch"],
    ["mission1102", "Cannonball I"],
    ["mission1103", "Cannonball II"],
    ["mission1104", "Cannonball III"],
    ["mission1201", "Deathmatch"],
    ["mission1202", "Cannonball I"],
    ["mission1203", "Cannonball II"],
    ["mission1204", "Cannonball III"],
    ["city0", "Liberty City"],
    ["city1", "San Andreas"],
    ["city2", "Vice City"],
    ["chapter:", "%s Chapter %d :"],
    ["dscolon", "%d: %s"],
    ["sdcolon", "%s: %d"],
    ["sscolon", "%s: %s"],
    ["trans-effects", "Transparency Effects"],
    ["music-mode", "Music Mode"],
    ["constant", "Constant"],
    ["radio", "Radio"],
    ["high-scores", "Public Enemies"],
    ["scores", "Scores"],
    ["crimes", "Crimes"],
    ["shighest", "%s Highest"],
    ["police", "Police"],
    ["end-game", "End Game"],
    ["end-score", "End Score"],
    ["end-kills", "End Kills"],
    ["kills", "Kills"],
    ["multi-options", "Multiplayer Options"],
    ["save", "Save"],
    ["win-score", "To Win : Earn $%d"],
    ["win-kills", "To Win : %d Frags!"],
    ["win-race", "To Win : Come First!"],
    ["did-not-finish", "Failed To Finish"],
    ["finish", "Finish"],
    ["missions-comp", "Missions Passed :"],
    ["race-results", "Race Results"],
    ["winner", "The Winner!"],
    ["loser", "Sore Loser!"],
    ["no-win", "Call It A Draw!"],
    ["abandon", "Game Abandoned!"],
    ["final-scores", "Final Scores"],
    ["9000", "OK, one more should do it!"],
    ["9001", "That's just dandy!"],
    ["cd-warning", "CD unavailable or in use. GTA will run without CD audio."],
    ["cut00", "I got a warning for you from Bald Man Sonetti."],
    ["cut01", "Cross him again, I stick a gun up your ass..."],
    ["cut02", "...and blow your eyeballs out."],
    ["cut10", "Nice work kid but the shit's hit the fan."],
    ["cut11", "The cops are crawling up my ass with flashlights looking for you."],
    ["cut12", "I booked you a flight to San Andreas."],
    ["cut20", "We are building a crime syndicate of extraordinary magnitude."],
    ["cut21", "We extort money in the tradition of our ancestors."],
    ["cut22", "You honor our family."],
    ["cut23", "You have our gratitude."],
    ["cut30", "You done real good for me."],
    ["cut31", "Now it's time for you to find out why they call me the donkey!"],
    ["cut32", "I'm going to reward you personally this time!"],
    ["cut40", "You listen to me you two-bit mother sucker!"],
    ["cut41", "I hear you're working behind my back."],
    ["cut42", "If that's true, I'm gonna you like a crazy bitch!"],
    ["cut43", "Get outta my sight."],
    ["cut50", "I got the idea that you got the job done."],
    ["cut51", "Well done."],
    ["cut52", "Serious cash in the briefcase!"],
    ["cut53", "I don't think I'll be seeing you for a long time!"],
    ["linear-modes", "Only Use DirectDraw Modes"],
    ["cd-title", "CD Warning!"],
    ["cd-text", "The Grand Theft Auto CD is not present.@@Only joining network games is possible.@@Start Grand Theft Auto again with the CD present for normal play."],
    ["cd-message", "Network Only Version"],
    ["demo-message", "Hot Bitch Teaser Version"],
    ["fix1", "Choose a connection"],
    ["fix2", "No connections available"],
    ["fix3", "Choose a session"],
    ["fix4", "No sessions available"],
    ["fix5", "Create a new session"]
  ]
}
