{
	"data": [
		[
			"0B171E15",
			"https://i.imgur.com/AHMo7b1.gif",
			"GET YOUR CAR PAINTED AT THE PAY N' SPRAY TO LOSE THE COPS."
		],
		[
			"0C63BD63",
			"https://i.imgur.com/s7mbFgU.gif",
			"DAMN, HE GOT AWAY! I'D BETTER GET AFTER THE REST OF THOSE CARTEL THUGS."
		],
		[
			"0D3BC05D",
			"https://i.imgur.com/undVC8I.gif",
			"IF YOU CAN'T HANDLE THIS LINE OF BUSINESS, KID, THAT'S WHAT HAPPENS."
		],
		[
			"0E6BD249",
			"https://i.imgur.com/bTTmLG2.gif",
			"JONNIE NEEDS TO TALK TO YOU AT THE BAR."
		],
		[
			"0EEEF9FC",
			"https://i.imgur.com/rHmnXiA.gif",
			"HEY, MIKE. I GOT AN OPPORTUNITY FOR US. GET ON BACK TO THE RESTAURANT. - VINNIE"
		],
		[
			"0F76E167",
			"https://i.imgur.com/jeuc1AF.gif",
			"SHIT, NOT THE HOMECOMING PARTY I WANTED. LET'S GET THE HELL OUT OF HERE."
		],
		[
			"0F260B07",
			"https://i.imgur.com/4PNNHD9.gif",
			"KID, YOU'VE GOT TO BE READY TO GO IN THE GETAWAY CAR."
		],
		[
			"0FC21D38",
			"https://i.imgur.com/troDON4.gif",
			"RED LIGHT"
		],
		[
			"01B6C94D",
			"https://i.imgur.com/sJjnwcv.gif",
			"SO, YOU'RE A FRIEND OF VINNIE'S, HUH? HERE, TAKE THESE AND IF YOU GET CAUGHT, YOU DIDN'T GET THEM FROM ME, RIGHT? AND TELL VINNIE WE'RE EVEN."
		],
		[
			"1B183995",
			"https://i.imgur.com/EPnByw6.gif",
			"BORGNINE"
		],
		[
			"1C292EDE",
			"https://i.imgur.com/dQgRaRd.gif",
			"WE NEED TO TAKE HIM OUT BEFORE HE SPILLS HIS BEANS ON OUR OPERATIONS."
		],
		[
			"1CD598C6",
			"https://i.imgur.com/2W8KvQ1.gif",
			"VINNIE, I THOUGHT YOU SAID WE WERE DONE WITH THESE CROOKS. LET'S JUST TAKE OUR CHANCES WITH THE MONEY WE'VE GOT AND MAKE OUR BREAK."
		],
		[
			"1DE58E13",
			"https://i.imgur.com/Q8gAj4j.gif",
			"HEY FOOL. YOU FORGOT SOMETHING. ME! NOW I'LL BE LATE FOR THE MEETING."
		],
		[
			"1E3847ED",
			"https://i.imgur.com/PAiNqWr.gif",
			"RACE AROUND THE CIRCUIT, AVOID THE COMPETITION AND BEAT THE TIMER TO WIN THE RACE."
		],
		[
			"1E968254",
			"https://i.imgur.com/GVqEUBc.gif",
			"WHO DO YOU THINK YOU ARE? I WON'T TELL YOU A THING!"
		],
		[
			"1EE9BF80",
			"https://i.imgur.com/zPr5Rdx.gif",
			"THIS IS A RESTRICTED AREA UNLESS YOU'RE ON THE LIST. WELL, ARE YOU ON THE LIST?"
		],
		[
			"02A84FD8",
			"https://i.imgur.com/5v7RY08.gif",
			"I COULD USE SOME TIME OFF OF MY FEET. YOU WANT A QUICKIE, HONEY?"
		],
		[
			"02EA1D8D",
			"https://i.imgur.com/91wUIF0.gif",
			"DRIVE A CAR TO 8-BALL'S PAD LOCATED IN PORTLAND BEACH FOR A MISSION."
		],
		[
			"2A5B31CC",
			"https://i.imgur.com/VQD8iCQ.gif",
			"KING, I'M NOT HERE TO LISTEN TO ANY OF YOUR LIES. I KNOW YOU'VE SENT MEN TO KILL ME. NOW THE TABLES ARE TURNED AND YOU'RE GOING OUT IN A BODY BAG."
		],
		[
			"2A5E776A",
			"https://i.imgur.com/uXOQbg0.gif",
			"DAMN KID. HOW AM I GOING TO SPEND ALL THIS MONEY BY MYSELF?"
		],
		[
			"2A841EA4",
			"https://i.imgur.com/BoYcbtq.gif",
			"THANKS MIKE. THAT WAS GETTING TO BE A THORN IN MY SIDE."
		],
		[
			"2BB719DD",
			"https://i.imgur.com/PNByTe2.gif",
			"I'VE GOT A BAD FEELING ABOUT THIS."
		],
		[
			"2C63ACA7",
			"https://i.imgur.com/Z3sQPbL.gif",
			"KID-CHAN, I THOUGHT YOU WERE A BETTER ROLE MODEL THAN TODAY'S STAR ATHLETES."
		],
		[
			"2C394484",
			"https://i.imgur.com/hZ2mm0l.gif",
			"MY SWEET, DARLING YUKA IS STILL IN THE HANDS OF THOSE BASTARDS! I HATE YOU!"
		],
		[
			"2CA555E2",
			"https://i.imgur.com/7qL0C30.gif",
			"GET AWAY FROM THE CAR CRUSHER."
		],
		[
			"2DE21B60",
			"https://i.imgur.com/iFfoHvC.gif",
			"SOUNDS LIKE A JOB FOR A REAL PROFESSIONAL. I HOPE YOU HAVE MORE THAN STUFFED ANIMALS AND ELECTRONICS TO PAY ME WITH."
		],
		[
			"2E42E5B1",
			"https://i.imgur.com/9XpGpAI.gif",
			"LET'S JUST SAY I'M A CONCERNED CITIZEN WHO WANTS TO PROTECT HIS RIGHT TO SMOKE."
		],
		[
			"2E998358",
			"https://i.imgur.com/uw8ZMLn.gif",
			"DAMN, IT'S FINALLY OVER. I CAN GET OUT OF THIS CITY WITH THE MONEY I HAVE LEFT AND NEVER LOOK BACK. THERE'S NOTHING BUT BITTER MEMORIES HERE."
		],
		[
			"03F93381",
			"https://i.imgur.com/9LcAISU.gif",
			"CISCO SENDS HIS WARNING - NEXT TIME IT'LL BE YOU NOT YOUR DOGGIE IN A BLENDER."
		],
		[
			"3E59E5EE",
			"https://i.imgur.com/BlvPLpW.gif",
			"COME TO MY PAD, MIKE. I NEED YOU FOR A MUSCLE JOB. - 8-BALL"
		],
		[
			"3EEDCB48",
			"https://i.imgur.com/2SXBPZM.gif",
			"WHAT DO YOU WANT ME TO DO ABOUT IT?"
		],
		[
			"3F22BF63",
			"https://i.imgur.com/7jFbfSs.gif",
			"WHAT'RE YOU DOING, MON? YOU'VE GOT TO STAY IN THE CAR!"
		],
		[
			"3FF34F27",
			"https://i.imgur.com/Nes88O7.gif",
			"TELL ME MORE ABOUT WHO'S ON TO YOU AND WHAT THIS IS ABOUT."
		],
		[
			"4A7C6F6D",
			"https://i.imgur.com/Xz8ckuD.gif",
			"THANKS, 8-BALL. I'LL BE SEEING YOU AROUND."
		],
		[
			"4BD05F77",
			"https://i.imgur.com/eeGy61W.gif",
			"LOVE IS TOUGH, MARY. THAT'S WHY I GOTTA PUT YOU DOWN."
		],
		[
			"4BFBE119",
			"https://i.imgur.com/Ew3dFMp.gif",
			"I'VE GOT A MISSION FOR YOU. HEAD TO THE BAR. - JONNIE"
		],
		[
			"4F2C4AFD",
			"https://i.imgur.com/RjH0aQC.gif",
			"DRIVE VINNIE TO THE RESTAURANT IN PORTLAND BEACH TO MEET WITH THE MAFIA."
		],
		[
			"4F7AC4B2",
			"https://i.imgur.com/Sr2Snze.gif",
			"RACE AROUND THE CIRCUIT AND BEAT THE TIMER TO WIN THE RACE."
		],
		[
			"4F58BED8",
			"https://i.imgur.com/NuMK6Fc.gif",
			"YEAH RIGHT, YOU AND EVERY OTHER CREEP IN THIS TOWN."
		],
		[
			"005EC8D0",
			"https://i.imgur.com/42cv4uD.gif",
			"DOESN'T SEEM RIGHT, GETTING RID OF HIM LIKE THIS."
		],
		[
			"5A1F38CE",
			"https://i.imgur.com/4cHi2Is.gif",
			"PAT WON'T WORK ON THOSE KNEE-HIGH BOOTS YOU SENT HIM UNTIL YOU PAY UP FROM LAST WEEK."
		],
		[
			"5A7D710F",
			"https://i.imgur.com/Ooo7urg.gif",
			"I CAN'T SAY THAT I HAVE, ASUKA. I'M GOING TO LEAVE YOU TO YOUR TOYS AND KEEP MY SKIN INTACT. SEE YOU."
		],
		[
			"5B41E3D8",
			"https://i.imgur.com/VIvWGnF.gif",
			"SORRY GUY. SOMETIMES YOU HAVE TO BE NASTY TO GET THROUGH LIFE."
		],
		[
			"5BDABF7F",
			"https://i.imgur.com/zA1BLWy.gif",
			"YOU LOOK LIKE ANY OTHER DRUG-PUSHER IN A FANCY SUIT. I'LL BE SEEING YOU."
		],
		[
			"5C6107DB",
			"https://i.imgur.com/EaEs0ez.gif",
			"TRACK DOWN THE CARTEL BOSS AND TAKE HIM OUT."
		],
		[
			"5CA6DF09",
			"https://i.imgur.com/q1mLMuV.gif",
			"DONE! NOW GET THE HELL OUT OF HERE!"
		],
		[
			"5CCFAE07",
			"https://i.imgur.com/m20LQBg.gif",
			"'SPECIAL DELIVERY'"
		],
		[
			"5D2F47E9",
			"https://i.imgur.com/FxFkIbY.gif",
			"DAMN! THIS ACTION IS TOO MUCH. I CAN'T HANDLE ALL THAT YARDIE LEAD."
		],
		[
			"5DBBEAD5",
			"https://i.imgur.com/foCjPa2.gif",
			"THE NAME'S MIKE. NOW TELL ME MORE SO I CAN BELIEVE YOU."
		],
		[
			"5F408589",
			"https://i.imgur.com/XBufG6n.gif",
			"BRING THE IDS BACK TO VINNIE AT THE RESTAURANT."
		],
		[
			"06EDDA7F",
			"https://i.imgur.com/cUN8ijv.gif",
			"AMIGO, I WOULD CRY IN HAPPINESS FOR YOUR SUCCESS IF I WASN'T WEARING SILK."
		],
		[
			"6ADFE573",
			"https://i.imgur.com/ClSoUea.gif",
			"SOUNDS LIKE SOME FANCY FOOTWORK IS REQUIRED TO PULL THIS OFF. THE REWARD BETTER BE WORTH IT."
		],
		[
			"6BC5DC57",
			"https://i.imgur.com/medThzj.gif",
			"FIND 1 MORE PATIENT."
		],
		[
			"6F845878",
			"https://i.imgur.com/q6nZN9D.gif",
			"DAMN IT! 8-BALL'S DOWN. I CAN'T LET THESE BASTARDS GET HIM..."
		],
		[
			"6F913991",
			"https://i.imgur.com/7Sz5YvV.gif",
			"KING, THIS IS THE LAST MISSION I DO FOR YOU. CISCO HAD BETTER BE THE ONE OR NEXT TIME WE MEET, I'LL BE BEHIND A BARREL OF A SHOTGUN."
		],
		[
			"6FE1D468",
			"https://i.imgur.com/1822ofd.gif",
			"8-BALL'S BEEN INJURED AND NEEDS YOUR PROTECTION. COVER HIM UNTIL THE CARTEL IS BEATEN BACK!"
		],
		[
			"7B28EE49",
			"https://i.imgur.com/8V8cVVb.gif",
			"AHH! MIKE-SAMA, HOW ARE YOU? I KNEW YOU WOULDN'T LEAVE ME AT THE MERCY OF THESE MEAN MEN! YOU'RE MY HERO!"
		],
		[
			"7B91E1A2",
			"https://i.imgur.com/M2lOsPn.gif",
			"GO TO THE RESTAURANT TO GET A MISSION FROM VINNIE."
		],
		[
			"7D102676",
			"https://i.imgur.com/lrWt2Fm.gif",
			"YOU THINK ME CRAVEN, MON? NO MATTER. I'M GOING TO EASE YOUR STRESS FOR GOOD!"
		],
		[
			"7DFB79B3",
			"https://i.imgur.com/MRIfTaf.gif",
			"YOU ASK TOO MANY QUESTIONS, YOU KNOW? JUST DON'T MESS UP LIKE FEDERICO DID AND THE MAFIA WILL HELP US OUT."
		],
		[
			"8B1FD351",
			"https://i.imgur.com/E3a5hrW.gif",
			"I'M NOT HERE TO PLAY GAMES, GUY. ASUKA SENT ME TO COLLECT THE MONEY YOU OWE HER."
		],
		[
			"8B063602",
			"https://i.imgur.com/KVkXmXE.gif",
			"MSX"
		],
		[
			"8B582951",
			"https://i.imgur.com/7hvmn3m.gif",
			"YOU RODE HER LIKE THE BEAST YOU ARE! GOOD JOB!"
		],
		[
			"8C57D823",
			"https://i.imgur.com/UaZdqHJ.gif",
			"TRIBULATION! YOU'RE A NASTY ONE! STAY STILL AND LET ME SHOOT YOU!"
		],
		[
			"8CAB034E",
			"https://i.imgur.com/JOxIAdD.gif",
			"I DIDN'T THINK YOU'D LET A FEW HOODS GET THE BEST OF YOU, KID."
		],
		[
			"8CB881CA",
			"https://i.imgur.com/EgltEf9.gif",
			"WELL, I SEE THE CULPRIT DIDN'T MAKE IT TO ME ALIVE. WHAT A PITY BUT NO MATTER. HE SHOULD MAKE A NICE MEAL FOR THE BLOWFISH THOUGH."
		],
		[
			"8D3AFE59",
			"https://i.imgur.com/A1UsKq9.gif",
			"YOU'RE ONE OF THOSE BAD MEN THAT MY AUNT ASUKA WATCHES MOVIES ABOUT, AREN'T YOU? DON'T TOUCH ME AND I'LL BEHAVE."
		],
		[
			"8D50CFFE",
			"https://i.imgur.com/suFcwRR.gif",
			"THANKS, HOPEFULLY THEY'RE NOT AFTER ME."
		],
		[
			"8DFF29F0",
			"https://i.imgur.com/KuIqhcS.gif",
			"WASTED BY OTHERS"
		],
		[
			"8EB607EE",
			"https://i.imgur.com/jQmjvM4.gif",
			"WE NEED TO END THIS DEAL, SO GET A CAR AND PICK THEM UP FROM JOEY'S."
		],
		[
			"8F8DA435",
			"https://i.imgur.com/JckwN6Z.gif",
			"MIKE-SAN, I'M QUITE UPSET. I RUN A PROFITABLE IMPORT-EXPORT BUSINESS AND THE MAFIA SEEMS TO WANT A PIECE OF MY PIE, SO TO SPEAK."
		],
		[
			"8F06901E",
			"https://i.imgur.com/C4GXoXK.gif",
			"YOU ONLY CARE ABOUT YOUR OWN PROBLEMS, KING. THIS SOUNDS LIKE YOU'RE SETTING THIS GUY UP TO TAKE CARE OF A TURF WAR YOU GOT GOING ON."
		],
		[
			"9A89CC4B",
			"https://i.imgur.com/OiNGAtf.gif",
			"CHINATOWN"
		],
		[
			"9B739645",
			"https://i.imgur.com/eRFVJ0U.gif",
			"YEAH, I SAW THE DEAD BODIES OUT FRONT. IT'S GOOD TO SEE YOU, 8-BALL. I'M GLAD THEY WEREN'T ABLE TO TAKE YOU DOWN."
		],
		[
			"9BB7183B",
			"https://i.imgur.com/PXNn0Kt.gif",
			"COME BACK TO THE RESTAURANT. I NEED YOU TO TRACK SOMEONE DOWN. - VINNIE"
		],
		[
			"9BD6CF84",
			"https://i.imgur.com/oEoEs0Z.gif",
			"ELIMINATE THE CRIMINAL THREAT."
		],
		[
			"9BF399FA",
			"https://i.imgur.com/ys7rDlO.gif",
			"OK FIRST THINGS FIRST, I WAS SUPPOSED TO PICK UP A CLIENT IN SAINT MARKS."
		],
		[
			"9C4B44D2",
			"https://i.imgur.com/Gu5bDJB.gif",
			"GO BACK TO THE PARKING LOT, GET IN A BANSHEE, AND PREPARE FOR THE NEXT JUMP."
		],
		[
			"9C46AA6C",
			"https://i.imgur.com/26NqrJ7.gif",
			"YOU WERE SUPPOSED TO TAKE CARE OF THOSE CARS."
		],
		[
			"9CB870AE",
			"https://i.imgur.com/8pqVS5k.gif",
			"NAW, MAN. I CAN'T MOVE. MY LEGS ARE BUSTED AND I'M BURNED REAL BAD. YOU GO ON WITHOUT ME."
		],
		[
			"9D5DD5C1",
			"https://i.imgur.com/4k9TTL5.gif",
			"IT IS OF NO CONCERN TO YOU, AMIGO. SHE WILL PROVE USEFUL FOR BLACKMAILING ASUKA, OF THAT I HAVE NO DOUBT."
		],
		[
			"9DCEE171",
			"https://i.imgur.com/30QztZU.gif",
			"BETTER DROP THIS ROWDY BUNCH OFF AT THE DOCKS BEFORE HUNTING FOR MORE."
		],
		[
			"9E078DD0",
			"https://i.imgur.com/4BPXmRp.gif",
			"TELL ME WHY, VINNIE! WHY'D YOU BETRAY ME? I WOULD HAVE DONE ANYTHING FOR YOU!"
		],
		[
			"9E764B6B",
			"https://i.imgur.com/tYhdPgv.gif",
			"MAN, YOU DON'T OWE ME A THING. JUST KEEP YOUR HEAD IN CHECK AND DON'T GO VIGILANTE ON THE WORLD."
		],
		[
			"9FA0AD58",
			"https://i.imgur.com/jkLBcam.gif",
			"SHOTGUN AWARDED AT @8HIDEOUT@0."
		],
		[
			"9FC178F5",
			"https://i.imgur.com/Lcs6RmW.gif",
			"TAKE THE GIRL TO A CLUB IN HARWOOD."
		],
		[
			"9FE09C69",
			"https://i.imgur.com/grXiaC0.gif",
			"AHH, K-CHAN, YOU AMAZE ME WITH YOUR SUCCESS. LET ME SEE THE SHOES! AHH, BEAUTIFUL! COME WITH ME TO MY TROPHY CASE IN MY BEDROOM..."
		],
		[
			"10BA373E",
			"https://i.imgur.com/8H6AoNQ.gif",
			"THE KID'S INNOCENT, MAKE SURE NOTHING HAPPENS TO HER. YOU DON'T WANT TO CROSS ME IN THIS, CISCO."
		],
		[
			"012A5ECB",
			"https://i.imgur.com/4BXRhuV.gif",
			"THERE ARE BUTTONS ON THE WHEEL JUST LIKE A COMPUTER GAME. GET ON WITH YOUR BAD SELF!"
		],
		[
			"18DB1A3F",
			"https://i.imgur.com/ZQa0qtu.gif",
			"ASUKA SENT ME TO SUPERVISE THE OPERATION. IT'LL JUST TAKE A FEW MOMENTS TO GET THESE CHUMPS ONBOARD."
		],
		[
			"18DF8969",
			"https://i.imgur.com/V3dCHvN.gif",
			"RETURN TO THE CASINO OWNER AND GET THE MONEY HE OWES ASUKA."
		],
		[
			"19C5CC9A",
			"https://i.imgur.com/3IL9dCK.gif",
			"I'M PUTTING YOU DOWN FOR GOOD."
		],
		[
			"24FB8C6D",
			"https://i.imgur.com/JjTpbfb.gif",
			"DON'T WORRY ABOUT ME; I'LL FIND WORK. TELL ME SOMETHING THOUGH - WHAT HAPPENS TO THE GIRL?"
		],
		[
			"25A7CBF0",
			"https://i.imgur.com/f7HUBrI.gif",
			"FIND CARS AND DELIVER THEM."
		],
		[
			"32B98391",
			"https://i.imgur.com/QIhZUVA.gif",
			"SHIT, MIKE. THAT WOKE THE NEIGHBORS. THE POLICE ARE ON TO YOU. - JONNIE"
		],
		[
			"33AAF22A",
			"https://i.imgur.com/pSBd4oP.gif",
			"DAMN! I KNEW I COULDN'T TRUST ASUKA. HER MEN RAN AWAY!"
		],
		[
			"33F4E083",
			"https://i.imgur.com/s301mYr.gif",
			"FIND OUT WHO'S BEHIND THE WHEEL OF THE SUSPICIOUS CAR AT THE NEWPORT DOCKS."
		],
		[
			"35C039FB",
			"https://i.imgur.com/7D6Er3B.gif",
			"HEY KID, I'VE GOT AN EMERGENCY."
		],
		[
			"35D3E690",
			"https://i.imgur.com/G0Fdp81.gif",
			"YOU'RE NO FUN, MIKE-SAN! YOU CAN'T RESIST MY CHARMS FOR MUCH LONGER..."
		],
		[
			"36E15267",
			"https://i.imgur.com/SV8rPIv.gif",
			"OKAY, MIKE. THE MAFIA DOESN'T LIKE TO BE DISRESPECTED. THEY WANT YOU TO MAKE AN EXAMPLE OF SOME HOODS IN TRENTON."
		],
		[
			"37EA17C0",
			"https://i.imgur.com/auuD32V.gif",
			"MIKE-SAN, YOU'RE AMAZING! YOU'VE BROUGHT THAT BASTARD BACK TO ME ALIVE AND IN ONE PIECE!"
		],
		[
			"040C19B0",
			"https://i.imgur.com/Yrsn42m.gif",
			"ON"
		],
		[
			"40CD127E",
			"https://i.imgur.com/NLz3nln.gif",
			"I WAS HOPIN' 8-BALL WOULD SEND SOMEONE WITH MORE CLASS AND A BETTER LOOKIN' CAR."
		],
		[
			"41CC805D",
			"https://i.imgur.com/HpBJDYx.gif",
			"CHECK UP ON THE CAR THAT GOT AWAY AND FIND OUT WHO'S BEHIND CISCO'S MURDER."
		],
		[
			"43F8CD94",
			"https://i.imgur.com/4r6WlMg.gif",
			"NICE JOB, MIKE. NOW COMES THE TOUGH WORK OF POURING THIS BREW INTO THE FINE LABEL STUFF. HERE'S YOUR PAYMENT."
		],
		[
			"045F37EC",
			"https://i.imgur.com/dZtoKMk.gif",
			"IF YOU WEREN'T SO CUTE, I WOULDN'T HAVE GOTTEN IN A RIDE LIKE THIS, SWEETY."
		],
		[
			"45B03C35",
			"https://i.imgur.com/hFn1Tzd.gif",
			"RIG A CAR WITH EXPLOSIVES, HEAD OVER TO THE FACTORY, AND BLOW IT UP."
		],
		[
			"45C46FD1",
			"https://i.imgur.com/AGSaSHY.gif",
			"WHY DON'T YOU START A PETITION TO REMOVE HIM INSTEAD?"
		],
		[
			"45E24DFE",
			"https://i.imgur.com/fksfZD9.gif",
			"AMIGO, WE ARE NO LONGER AMIGOS. YOU LED THE POLICE TO MY FACILITIES!"
		],
		[
			"45F6B9BD",
			"https://i.imgur.com/yLvPZpw.gif",
			"HE'S DEAD. THE ONLY FRIEND I THOUGHT I COULD COUNT ON IN THIS GOD-FORSAKEN CITY. YOU BETRAYED ME, VINNIE, AND I'LL NEVER FORGIVE YOU FOR THAT."
		],
		[
			"46CF8AE5",
			"https://i.imgur.com/ODWf0fo.gif",
			"MULTI PLAYER"
		],
		[
			"46EC5C70",
			"https://i.imgur.com/yVa6RyQ.gif",
			"TELL ME WHO ELSE IS AFTER ME, AND I MIGHT SHOW YOU SOME MERCY AND SPARE YOUR LIFE."
		],
		[
			"47B5B43F",
			"https://i.imgur.com/HUobCKg.gif",
			"HEAD OVER TO PIKE CREEK AND FIND THE MYSTERY ASSASSIN."
		],
		[
			"49AD1F71",
			"https://i.imgur.com/iieDNbn.gif",
			"TOO MANY OF THEM GOT AWAY! THERE'S NO WAY I'LL BE ABLE TO TAKE THE YARDIES ON NOW."
		],
		[
			"49B2C27D",
			"https://i.imgur.com/JC3GElS.gif",
			"FOLLOW THE RED DOT ON THE RADAR. RED DOTS INDICATE ENEMIES."
		],
		[
			"50FBD7C0",
			"https://i.imgur.com/r5HvOfU.gif",
			"TAKE OUT THE YARDIES' REINFORCEMENTS TO SUCCESSFULLY COMPLETE THE MISSION."
		],
		[
			"52D37B25",
			"https://i.imgur.com/Wl28qqO.gif",
			"DON'T BAIL SO SOON SLACKER."
		],
		[
			"53D9B190",
			"https://i.imgur.com/5fhLP5N.gif",
			"I KNEW I COULD COUNT ON YOU. WE DON'T OWE NOBODY NOTHING AND THE POLICE AREN'T ON TO US. IT'S TIME TO MAKE A NEW START."
		],
		[
			"57BD8771",
			"https://i.imgur.com/Owt5M4i.gif",
			"DEAL WITH THE MAFIA THREAT BEFORE HEADING TO KING COURTNEY'S COMPOUND."
		],
		[
			"57E29BAC",
			"https://i.imgur.com/Lji3vWM.gif",
			"DAMN, I HOPE THAT GUY WAS LYING ABOUT CISCO. I WAS ACTUALLY STARTING TO LIKE THE MAN."
		],
		[
			"57EDCE46",
			"https://i.imgur.com/2bIwtGD.gif",
			"YOU TOO, MAN. BUT THIS ISN'T OVER YET, I THINK THERE'LL BE MORE PEOPLE GUNNIN' FOR YOU. THE WORD'S OUT THAT YOU TOOK DOWN VINNIE AND THAT YOU'VE GOT HIS MONEY."
		],
		[
			"60EB3A1B",
			"https://i.imgur.com/BKwIjND.gif",
			"DAMN, I DIDN'T REALIZE CISCO HAD SO MANY WORKING FOR HIM..."
		],
		[
			"62D02FD5",
			"https://i.imgur.com/uHSAtoO.gif",
			"DAMN, KID. I WANTED TO DRIVE AROUND IN SCORELLI'S CAR NOT HAVE A BONFIRE."
		],
		[
			"62E4F84B",
			"https://i.imgur.com/b6nDIOs.gif",
			"TAKE OUT THE GOONS TRYING TO KILL JONNIE THE BARTENDER."
		],
		[
			"64C9043A",
			"https://i.imgur.com/KLsoh2A.gif",
			"VINNIE SHOULD COUNT HIMSELF LUCKY. YOU'RE THE FIRST PERSON I'VE MET WHO GAVE A DAMN ABOUT HIM. NOW GET MOVING. HE'S STARTING TO STINK."
		],
		[
			"65BAE479",
			"https://i.imgur.com/iCFM55V.gif",
			"NO KIDDIN'? I'LL MAKE SURE I BRING THIS TO THEIR ATTENTION."
		],
		[
			"70ECB1EE",
			"https://i.imgur.com/0wC7xNE.gif",
			"VEHICLES."
		],
		[
			"72AC1BF8",
			"https://i.imgur.com/e2AczVp.gif",
			"MIKE-SAN, LET ME INTRODUCE YOU TO THE PLEASURES OF THE SNACK BAR. - ASUKA."
		],
		[
			"74D4070A",
			"https://i.imgur.com/DeSOwkw.gif",
			"THIS WOULDN'T BE ONE OF THE MAFIA TYPES THAT WAS MEETING WITH MY PARTNER, VINNIE, WOULD IT?"
		],
		[
			"75EF7BF9",
			"https://i.imgur.com/hWPhFAX.gif",
			"COME TO THE RESTAURANT, MIKE. I NEED YOU TO PICK UP A PACKAGE. - VINNIE"
		],
		[
			"83B43D97",
			"https://i.imgur.com/VlZOiU5.gif",
			"MAIN MENU"
		],
		[
			"087A32E5",
			"https://i.imgur.com/yMvLFvs.gif",
			"SHOULD I TAKE OUT THE CORRUPT COP LIKE THIS GUY WANTS? MIGHT JUST BE EASIER TO BLOW THE PLACE..."
		],
		[
			"87C070A5",
			"https://i.imgur.com/QzZ0du8.gif",
			"HEY TOUGH GUY! YOU THINK YOU CAN GET AWAY WITH THE SLAUGHTER YOU JUST CAUSED?"
		],
		[
			"91A74796",
			"https://i.imgur.com/1SypwhA.gif",
			"GET BACK IN THE CAR AND TAKE THE GIRL HOME."
		],
		[
			"94B03BBA",
			"https://i.imgur.com/F9H2K4E.gif",
			"YOU'RE STARTING TO MAKE A NAME FOR YOURSELF!"
		],
		[
			"95BBFC63",
			"https://i.imgur.com/JQMmK60.gif",
			"I'D RATHER GET THIS FISH SMELL OFF OF ME, ASUKA. I'LL BE SEEING YOU."
		],
		[
			"95C33892",
			"https://i.imgur.com/qIAqXka.gif",
			"REST, MON! YOU'VE GOT TO LOWER YOUR STRESS AND GO EASY! STEP ON OUT, CISCO'S WAITING."
		],
		[
			"96A5D6F9",
			"https://i.imgur.com/4K4jqx9.gif",
			"THANKS FOR YOUR HELP, 8-BALL. YOU HELPED ME OUT OF A TIGHT SPOT, LET ME KNOW IF I CAN RETURN THE FAVOR."
		],
		[
			"96D6864E",
			"https://i.imgur.com/aaohdgG.gif",
			"COME BACK WHEN YOU'VE GOT YOUR GAME, PLAYA'."
		],
		[
			"96E221CA",
			"https://i.imgur.com/Inyt0Wz.gif",
			"CUT THE CRAP AND STICK TO THE SUBJECT. TELL ME WHO MIGHT BE INVOLVED."
		],
		[
			"96E9658D",
			"https://i.imgur.com/Wn6SC8O.gif",
			"BETTER HEAD OVER TO HARWOOD AND GET THIS OVER QUICK. THE DIABLOS AREN'T EXACTLY THE TYPE YOU WANT HOLDING A GRUDGE AGAINST YOU."
		],
		[
			"98CAEDC8",
			"https://i.imgur.com/xdyxvoK.gif",
			"I DIDN'T QUITE FOLLOW ALL THAT, CISCO, BUT IT SOUNDS LIKE YOU HAVE THE RIGHT INTENTIONS. IF THERE ARE ANY FUZZY DICE I'M THROWING THEM OUT BEFORE I GET STARTED."
		],
		[
			"98FB5614",
			"https://i.imgur.com/eQUyOJp.gif",
			"YO, MAN! DON'T BRING THE COPS DOWN ON ME. COME BACK WHEN YOU'RE NOT A WANTED MAN."
		],
		[
			"111EE2FE",
			"https://i.imgur.com/JvkAdN1.gif",
			"AH, AMIGO, YOU ARE BACK EARLY I SEE. DID YOU RUN INTO DIFFICULTIES?"
		],
		[
			"0169E54C",
			"https://i.imgur.com/7kD7qsZ.gif",
			"COME ON BACK TO THE BAR. I NEED YOU TO TRACK SOMEONE DOWN. - JONNIE"
		],
		[
			"170EC555",
			"https://i.imgur.com/ceEMmCJ.gif",
			"HOW ABOUT SOME BACKUP ON THIS ONE, VINNIE?"
		],
		[
			"218E9A70",
			"https://i.imgur.com/SqKlWEz.gif",
			"HOW RUDE YOU ARE, AMIGO. I HAVE NO TIME TO DISCIPLINE YOU UNFORTUNATELY. YUKA WILL BE OUT OF SCHOOL SHORTLY AND WAITING FOR HER LIMO."
		],
		[
			"238B9359",
			"https://i.imgur.com/U7OmVl0.gif",
			"HIS NAME IS MR MAWSON AND HE SHOULD BE AT THE SUBWAY, GET A CAR AND BRING HIM HERE."
		],
		[
			"239BFB65",
			"https://i.imgur.com/OiDFWo8.gif",
			"BARACKS OL"
		],
		[
			"280E396E",
			"https://i.imgur.com/DlM8vjT.gif",
			"I STILL CAN'T BELIEVE WHAT JUST HAPPENED. WHAT THE HELL AM I GOING TO DO NOW? VINNIE HAD ALL OUR MONEY."
		],
		[
			"388C8592",
			"https://i.imgur.com/ath19yb.gif",
			"ELIMINATE KING COURTNEY."
		],
		[
			"414CBE10",
			"https://i.imgur.com/xdeFuYu.gif",
			"I'LL MAKE IT UP TO YOU SOMEDAY, 8-BALL. I PROMISE!"
		],
		[
			"499F273A",
			"https://i.imgur.com/EgYZDm8.gif",
			"THAT ONE'S BUSTED UP, MIKE. YOU'VE GOT TO DROP OFF DIABLOS IN PERFECT CONDITION."
		],
		[
			"572CC32D",
			"https://i.imgur.com/eognZ72.gif",
			"BAD MOVE, MON! DON'T GO MOVING THEIR CAR AND ALERTING THEM TO YOUR PRESENCE!"
		],
		[
			"643A5192",
			"https://i.imgur.com/6sij1iN.gif",
			"HAPPY HOUR"
		],
		[
			"646E2F56",
			"https://i.imgur.com/D199GCQ.gif",
			"TAKE YAKUZA LIMO TO THE PAY N SPRAY AND GET IT FIXED."
		],
		[
			"648E9018",
			"https://i.imgur.com/rjTAscc.gif",
			"DO YOU HAVE A DEATH WISH, AMIGO? MY MERCHANDISE WAS IN THAT CAR..."
		],
		[
			"690E4C13",
			"https://i.imgur.com/5rbZb9C.gif",
			"GANG MEMBERS."
		],
		[
			"700A8FAE",
			"https://i.imgur.com/xkJOKDp.gif",
			"WHO ARE YOU AND WHERE'S VINNIE?"
		],
		[
			"743B8C0B",
			"https://i.imgur.com/8f96pcH.gif",
			"GO TO THE DOCKS AND PICK UP THE ROCKET LAUNCHER."
		],
		[
			"744FB89A",
			"https://i.imgur.com/2sdIM9L.gif",
			"I'LL TAKE YOUR MONEY AND YOUR LIFE NOW, SCUM. YOU'RE NOTHING TO ME. GOODBYE, VINNIE."
		],
		[
			"783B4ABE",
			"https://i.imgur.com/UQf5k0M.gif",
			"IF YOU DO THIS FOR ME, YOU WILL BE REWARDED BEYOND YOUR DARKEST FANTASIES."
		],
		[
			"885D76E7",
			"https://i.imgur.com/WcTKIM8.gif",
			"MIKE-SAN, COME TO ME QUICKLY! MAN KNOWS NO WRATH LIKE A WOMAN SCORNED! - ASUKA."
		],
		[
			"900F0595",
			"https://i.imgur.com/nPLbFUw.gif",
			"NO, ASUKA! I HAVEN'T ANY PATIENCE FOR MORE NEGOTIATION. TELL ME ABOUT THE BOMBER AND THEN I'M OUT OF HERE!"
		],
		[
			"932A7CD9",
			"https://i.imgur.com/9UI0iKh.gif",
			"NO ONE'S GOING TO BUY THESE WITHOUT AN ATHLETE'S ENDORSEMENT. WHAT IS CISCO THINKING?"
		],
		[
			"940FCD46",
			"https://i.imgur.com/mSf7plO.gif",
			"WHATEVER, VINNIE BROUGHT ME OUT OF THE DUMPS AND TAUGHT ME HOW TO TAKE CARE OF MYSELF. KEEP LOOKING INTO IT."
		],
		[
			"1943EBDC",
			"https://i.imgur.com/CahZSoP.gif",
			"YOU THINKIN' THE GRASS IS GREENER ON THE OTHER SIDE? COME BACK WHEN YOU'RE COMMITTED."
		],
		[
			"3584CEF0",
			"https://i.imgur.com/oMXF43L.gif",
			"YOU CAN'T HANDLE A FINE MACHINE LIKE THAT. SHE'S TOO GOOD FOR YA."
		],
		[
			"4479EDE8",
			"https://i.imgur.com/6wABkLo.gif",
			"MIKE, I HAVE MYSELF A PROBLEM THAT NEEDS LOOKING INTO. THOSE CARTEL BASTARDS ARE TRYING TO TAKE OVER MY DELIVERY ROUTES. THEY WANT TO RUIN MY LIVELIHOOD!"
		],
		[
			"4526D169",
			"https://i.imgur.com/656Sj7g.gif",
			"ENOUGH! WHAT DO YOU WANT?"
		],
		[
			"5710FDB1",
			"https://i.imgur.com/wm5OnTF.gif",
			"I NEED YOU TO GO AROUND THE CITY, PICK THEM UP AND TAKE THEM TO THE CLUB."
		],
		[
			"5884FD4B",
			"https://i.imgur.com/PXCNsJw.gif",
			"SHE'S SENSITIVE TO THE TOUCH, BABY, AND YOU MADE HER PURR LIKE A KITTEN. GOOD RACE!"
		],
		[
			"5994A7FF",
			"https://i.imgur.com/tRXFyMe.gif",
			"DAMN, THAT CAR'S GETTING AWAY! I'D BETTER TAKE CARE OF THIS WELCOMING COMMITTEE FIRST THOUGH."
		],
		[
			"6223E7EE",
			"https://i.imgur.com/6Up89W4.gif",
			"I CAME HERE TO BECOME A STAR, NOW LOOK AT ME, MIKE! WE COULDA' BEEN GOOD TOGETHER."
		],
		[
			"6570CFCD",
			"https://i.imgur.com/Ako9Z71.gif",
			"I'D BETTER TRACK DOWN THAT CAR THAT GOT AWAY. WHOEVER IS BEHIND THIS HAS GOT A LOT TO ANSWER FOR."
		],
		[
			"6871BCF0",
			"https://i.imgur.com/um5eMrb.gif",
			"IT'S STRANGE, THEY MADE IT SOUND LIKE THIS ASSASSIN KNEW WHO I WAS. I'LL SEE YOU AROUND, CISCO."
		],
		[
			"7792DB04",
			"https://i.imgur.com/ysryFaA.gif",
			"WHAT THE HELL ARE YOU DOING!? YOU AIN'T GETTING ANY CASH FOR THIS.. I'LL FIND MY OWN WAY!"
		],
		[
			"8015F50C",
			"https://i.imgur.com/5fxM755.gif",
			"KEEP YOUR THUGS COMING, KING. THEY'RE NO MATCH FOR ME."
		],
		[
			"8116A813",
			"https://i.imgur.com/laNHODa.gif",
			"I CAN'T HAVE A WANTED MAN WORKING FOR ME."
		],
		[
			"8757ED4E",
			"https://i.imgur.com/EEGJyaz.gif",
			"AHO! I TOLD YOU NOT TO KILL THE QUARTERBACK, YOU IDIOT!"
		],
		[
			"9070A162",
			"https://i.imgur.com/beWn8hy.gif",
			"GET THE MONEY AND BRING IT BACK HERE."
		],
		[
			"12168EC9",
			"https://i.imgur.com/Db3AGYM.gif",
			"NICE JOB, MIKE. THAT WAS EXPERTLY HANDLED. I'LL HAVE SOMETHING MORE FOR YOU SOON."
		],
		[
			"19442F49",
			"https://i.imgur.com/WGMA1BX.gif",
			"HMMM, THIS DOESN'T LOOK GOOD..."
		],
		[
			"21720C66",
			"https://i.imgur.com/OdGePT9.gif",
			"HER FATHER IS A BENT POLITICIAN WITH GOOD CONNECTIONS, SO SHE'S A GOOD START. BESIDES, SHE CAN'T GET ENOUGH OF ME."
		],
		[
			"32616AC6",
			"https://i.imgur.com/p5Pqaqy.gif",
			"BAKA K-KUN! YOU'VE LOST MY FAMILY HEIRLOOM! I WILL TAKE YOURS NEXT TIME WE MEET!"
		],
		[
			"39173E92",
			"https://i.imgur.com/xu06gNg.gif",
			"MY AGENTS ARE TRACING EVERY LEAD DOWN, YOU CAN BE SURE. OH, ONE MORE THING. BRING ME BACK HIS ALLIGATOR SHOES - A MEMENTO TO REMEMBER HIM BY."
		],
		[
			"44655E2A",
			"https://i.imgur.com/tmQ8XAF.gif",
			"BURN, BABY, BURN! SORRY CHUMP, BUT I WORK FOR ASUKA, NOT YOU."
		],
		[
			"45896A64",
			"https://i.imgur.com/EKHSfD0.gif",
			"DAMN, THAT AMBUSH SEEMED TO BE TOO MUCH OF A COINCIDENCE FOR ASUKA NOT TO KNOW ABOUT IT. I BETTER NOT TURN MY BACK ON HER MEN IF THEY SHOW UP."
		],
		[
			"47548B8E",
			"https://i.imgur.com/1VawW6w.gif",
			"PEREN"
		],
		[
			"47603B9C",
			"https://i.imgur.com/4HkAnQ0.gif",
			"TRENTON"
		],
		[
			"53267B36",
			"https://i.imgur.com/ZFlvKf6.gif",
			"I'VE GOT MYSELF SOME HOT ACTION, BUT I CAN'T BE SEEN WITH HER OR HER DAD WILL KILL ME. NOW SHE'S DRUNK AND NEEDS TO GET HOME. MAKE SURE SHE GETS BACK SAFE."
		],
		[
			"62184A27",
			"https://i.imgur.com/sNFQXcM.gif",
			"GO TO CISCO'S HEADQUARTERS AT THE AIRPORT AND SEE IF HE'S BEEN ATTACKED."
		],
		[
			"63699C68",
			"https://i.imgur.com/DM1qT2T.gif",
			"DAMN STRAIGHT, MIKE. THAT WAS ONE TOUGH JOB. SCORELLI IS PISSED AND I'M LAUGHING MY ASS OFF. HERE'S WHAT I OWE YOU."
		],
		[
			"72026BFB",
			"https://i.imgur.com/NNIjccf.gif",
			"KONNICHIWA! EHH... YOU'RE NOT MY DRIVER... AND YOU'RE NOT JAPANESE! WHY ISN'T MY DRIVER HERE?"
		],
		[
			"00078928",
			"https://i.imgur.com/CkpKGxn.gif",
			"LEAVE THE CARS THERE AND GO BACK TO 8-BALL'S PLACE TO FINISH THE MISSION."
		],
		[
			"84792AB5",
			"https://i.imgur.com/E9DsNj4.gif",
			"TAKE OUT CARTEL THUGS AND COLLECT AT LEAST 12 CANS OF COFFEE."
		],
		[
			"85743A78",
			"https://i.imgur.com/DCsXHvA.gif",
			"OUT OF TIME!"
		],
		[
			"96819B72",
			"https://i.imgur.com/JkT9phY.gif",
			"DRIVE CUSTOMERS TO EARN SOME EXTRA CASH."
		],
		[
			"173485E1",
			"https://i.imgur.com/pk9mxND.gif",
			"ONE MORE REASON TO QUIT. I DON'T WANT TO END UP HOOKED LIKE THESE BUMS."
		],
		[
			"236964CD",
			"https://i.imgur.com/MupAN6s.gif",
			"DRIVE A CAR TO THE BAR."
		],
		[
			"00369674",
			"https://i.imgur.com/zItLaxu.gif",
			"WHAT'S THIS GOT TO DO WITH US GETTING OUT OF THE CITY?"
		],
		[
			"664295D9",
			"https://i.imgur.com/fYXrtOB.gif",
			"THE POLICE HAVE CLOSED DOWN THE AIRPORT! I'VE GOT NOWHERE TO GO NOW."
		],
		[
			"02855000",
			"https://i.imgur.com/dUFoSpr.gif",
			"SORRY TO HEAR ABOUT VINNIE, MAN. NO ONE SHOULD GO OUT LIKE THAT. I HAVE SOME IDEAS WHO MIGHT BE BEHIND IT BUT IT WILL TAKE SOME TIME."
		],
		[
			"3282485A",
			"https://i.imgur.com/k3lT7WD.gif",
			"IT'S TIME, MON. PREPARE TO MEET YOUR MAKER."
		],
		[
			"3431014D",
			"https://i.imgur.com/V5fuIBp.gif",
			"CONFRONT THE BOMBER AND FIND OUT WHO'S BEHIND THE DEATHS OF VINNIE AND THE BARTENDER."
		],
		[
			"6224646E",
			"https://i.imgur.com/4PcBrvo.gif",
			"HE IS BEING TRANSFERRED FROM THE POLICE STATION TO A MORE SECURE PLACE, SO WE NEED TO ACT NOW."
		],
		[
			"11841787",
			"https://i.imgur.com/ctQOPhM.gif",
			"CAR"
		],
		[
			"13910972",
			"https://i.imgur.com/ayztSZj.gif",
			"AHH, YOU HAVEN'T SEEN ME AT MY NAUGHTIEST YET. DON'T DISAPPOINT ME AND YOU WON'T BE PUNISHED."
		],
		[
			"16948602",
			"https://i.imgur.com/H9rb2tO.gif",
			"YOU'VE BEEN SPOTTED, FRIEND! LOSE YOUR TAILS AND THEN COME BACK HERE WITH THE GIRL."
		],
		[
			"36430817",
			"https://i.imgur.com/TX8oScC.gif",
			"DONE PROPERLY, IT PROVIDES A PLEASANT NUMBNESS TO THE LIPS. LET ME SHOW YOU WHAT I MEAN, DARLING."
		],
		[
			"64683450",
			"https://i.imgur.com/bQGxBwR.gif",
			"IRIE, MON. YOU STRUCK A SERIOUS BLOW TO THOSE CARTEL BASTARDS. YOU'VE GOT A FUTURE WITH ME."
		],
		[
			"82579561",
			"https://i.imgur.com/O1TYocB.gif",
			"EITHER TRACK DOWN THE CORRUPT COP OR DAMAGE THE CASINO WITH A CAR BOMB."
		],
		[
			"92605422",
			"https://i.imgur.com/9QYVJUr.gif",
			"SPARE ME THE REMINISCING, I'LL DO IT."
		],
		[
			"A4A245FD",
			"https://i.imgur.com/36AQII0.gif",
			"I CAN TAKE CARE OF THIS PROBLEM FOR YOU. ANY WORD ON THE KILLER? HE TOOK MY PARTNER VINNIE OUT TOO."
		],
		[
			"A8E1E284",
			"https://i.imgur.com/mrH42xD.gif",
			"IT'S NOT MY PROBLEM UNLESS I GET CAUGHT. NOW GET GOING."
		],
		[
			"A56B1D23",
			"https://i.imgur.com/O8W4yfd.gif",
			"PACKAGES"
		],
		[
			"A69B8643",
			"https://i.imgur.com/7FljXi9.gif",
			"HI YUKA. I HOPE THEY'VE BEEN TREATING YOU OKAY. WE'RE NOT IN THE CLEAR YET. HOLD ON AND I'LL SEE YOU GET BACK TO YOUR AUNT'S PLACE SAFELY."
		],
		[
			"A72E3D37",
			"https://i.imgur.com/IiqeXOU.gif",
			"ERR, WHAT EXACTLY DO YOU MEAN BY 'VOLATILE'?"
		],
		[
			"A81CA5E1",
			"https://i.imgur.com/SmB4TaO.gif",
			"GO TALK TO THE BARTENDER."
		],
		[
			"A93D2A1B",
			"https://i.imgur.com/x2NznG0.gif",
			"GREAT JOB, MIKE. THIS IS JUST THE BARGAINING CHIP WE NEED!"
		],
		[
			"A99DDAE8",
			"https://i.imgur.com/Brd8HFF.gif",
			"WHAT'S THIS, MON? WHY ARE YOU SITTING AND WORKING WITH THE ENEMY!?!"
		],
		[
			"A114CEA6",
			"https://i.imgur.com/9hyH3OM.gif",
			"GO TO LAST KNOWN LOCATION OF THE TECHNICIAN AND TAKE HIS ID"
		],
		[
			"A484E0B7",
			"https://i.imgur.com/vPslVa6.gif",
			"IT'S HARD TO STAY COOL WHEN I'VE GOT A SCORE TO SETTLE, 8-BALL. WHOEVER IS BEHIND VINNIE'S DEATH MADE A FATAL MISTAKE BY NOT TAKING ME OUT WITH HIM."
		],
		[
			"A614FFD0",
			"https://i.imgur.com/II6tFLt.gif",
			"FIND A WAY TO GET INTO THE COACH AND RESCUE YUKA BEFORE THE TIMER EXPIRES."
		],
		[
			"A619A0B6",
			"https://i.imgur.com/b5W8nsA.gif",
			"YOU'RE NOT DOING THIS BECAUSE YOU LOVE ME, ARE YOU?"
		],
		[
			"A716A093",
			"https://i.imgur.com/Ogp3nvL.gif",
			"THERE ARE SOME IMPORTANT CLIENTS WHO WANT SOME ACTION AT LUIGI'S."
		],
		[
			"A725E14A",
			"https://i.imgur.com/R7nrOqS.gif",
			"INTIMIDATE THE GAMBLER AND BRING THE MONEY BACK TO THE BAR."
		],
		[
			"A04638FA",
			"https://i.imgur.com/jcGN6Ev.gif",
			"BETTER HIDE YOUR SCENT BY GETTING YOUR CAR PAINTED, MIKE-SAN. GONBATTE! - ASUKA."
		],
		[
			"A88869F9",
			"https://i.imgur.com/kvtjYF7.gif",
			"VINNIE!! I DON'T BELIEVE MY EYES. I SAW YOU BLOW UP IN YOUR CAR!"
		],
		[
			"A398277A",
			"https://i.imgur.com/uAYKdSR.gif",
			"KING COURTNEY SEEMS TO FEAR YOU BUT YOU DON'T LOOK LIKE MUCH TO ME, CISCO. WHY DON'T YOU TELL ME A BIT ABOUT MY PARTNER VINNIE AND THE BARTENDER?"
		],
		[
			"A929425C",
			"https://i.imgur.com/BcKTnNE.gif",
			"DRIVE!! THE COPS ARE AFTER ME!"
		],
		[
			"AA4A5B2D",
			"https://i.imgur.com/1JulgUo.gif",
			"WHAT YOU SMOKING, MON? I TOLD YOU TO LAY YOUR BARE HANDS ON HIM!"
		],
		[
			"AA732CB0",
			"https://i.imgur.com/bwCALuU.gif",
			"I NEED YOU TO RUN THIS GUY OFF THE ROAD, AND GET THE CAR BACK HERE PRONTO."
		],
		[
			"AC55F861",
			"https://i.imgur.com/AOdOY2g.gif",
			"PORTLAND RACES"
		],
		[
			"AC199FA1",
			"https://i.imgur.com/ndNoShU.gif",
			"THEY ORDERED A CAR TO PICK EM UP BUT I HAVE NO ONE TO DRIVE THEM."
		],
		[
			"ACFE702C",
			"https://i.imgur.com/H7oUvDE.gif",
			"I'M HERE ON TIME. WHERE THE HELL IS VINNIE?"
		],
		[
			"AE8A3F4D",
			"https://i.imgur.com/QBFxRm9.gif",
			"ESCAPE THE AMBUSH AND GET SCORELLI'S CAR SPRAY PAINTED."
		],
		[
			"AE32E29F",
			"https://i.imgur.com/YeGpZU4.gif",
			"DISTANCE"
		],
		[
			"AE251EDC",
			"https://i.imgur.com/s3PUnT8.gif",
			"THINGS LOOK GOOD OUT FRONT. I'D BETTER CHECK INSIDE."
		],
		[
			"B5C0BAD3",
			"https://i.imgur.com/OOeaHDA.gif",
			"IT'S PRETTY HARD TO MISS THESE LADIES, TRUST ME."
		],
		[
			"B7C7870B",
			"https://i.imgur.com/I53f1lK.gif",
			"CALLAHAN POINT? SOUNDS LIKE HE'S TALKING ABOUT THE CAR BOMB THAT KILLED VINNIE. WELL, THIS IS THE ONLY LEAD I HAVE. I'D BETTER GO CHECK IT OUT."
		],
		[
			"B55CC6E8",
			"https://i.imgur.com/nS7lWZK.gif",
			"SO KING, WHAT HAPPENED TO THE BACKUP YOU PROMISED?"
		],
		[
			"B67EFF5A",
			"https://i.imgur.com/4apPGQU.gif",
			"BY 'AIR POCKET' YOU MEAN, A PLACE TO STORE YOUR DRUGS TO SMUGGLE INTO THE COUNTRY, DON'T YOU?"
		],
		[
			"B81AFED7",
			"https://i.imgur.com/PizAnwf.gif",
			"THAT ONLY LEAVES ONE SUSPECT. I HOPE HE'S THE CULPRIT, I'M SICK OF MUCKIN' AROUND IN THESE BLASTED FISH TRUCKS!"
		],
		[
			"B8000D37",
			"https://i.imgur.com/DLbWl20.gif",
			"STAY, MIKE, STAY! I'M ALL STRESSED OUT AND THERE'S NO FIGHT LEFT IN ME. YOU'RE THE VICTOR, MON."
		],
		[
			"B8245D00",
			"https://i.imgur.com/33KhG9H.gif",
			"LIFE'S BEEN NO BED OF ROSES FOR ME BUT I THOUGHT WE HAD SOMETHING SPECIAL. I WAS JUST A FOOL THOUGH... THIS REALLY IS GOOD-BYE. SAYONARA, ASUKA."
		],
		[
			"B54984C7",
			"https://i.imgur.com/ssD4Ztq.gif",
			"ERASE"
		],
		[
			"B3950572",
			"https://i.imgur.com/KaIa681.gif",
			"YES, MON. COME BACK. - KING"
		],
		[
			"BAFB5E25",
			"https://i.imgur.com/ydZ94sw.gif",
			"THAT'S THE SPIRIT, YUKA. I'LL BE SURE YOU AREN'T HARMED BY MY EMPLOYER."
		],
		[
			"BB75B4E0",
			"https://i.imgur.com/HLZ5JYm.gif",
			"OHH, I MUST BE DRUNK TO BE GETTING IN A SHADY CAR LIKE THIS."
		],
		[
			"BC4CBC86",
			"https://i.imgur.com/4P6IX2l.gif",
			"THIS CAN'T BE A NORMAL SCHOOL GIRL UNLESS YOU NEED SOMEONE TO TEACH YOU PROPER ENGLISH?"
		],
		[
			"BC8F2AD7",
			"https://i.imgur.com/mrRtFUT.gif",
			"DAMN, THE MAFIA DOESN'T SEEM TO GET MUCH RESPECT AROUND HERE."
		],
		[
			"BC12BB4B",
			"https://i.imgur.com/NEBMbA1.gif",
			"WE'LL SEE ABOUT THAT, KING. TIME TO BRING OUT THE BIG GUNS."
		],
		[
			"BCB16436",
			"https://i.imgur.com/TDK6J32.gif",
			"8-BALL! THE CARTEL HAS PULLED BACK. LET'S GET OUT OF HERE! THE COPS WILL BE HERE ANY SECOND."
		],
		[
			"BDD8B85E",
			"https://i.imgur.com/tfXlD8W.gif",
			"TO DESTROY"
		],
		[
			"BDD8F964",
			"https://i.imgur.com/43dax7l.gif",
			"I NEED TO KNOW WHERE KING COURTNEY IS HIDING OUT AND HOW MANY MEN HE HAS."
		],
		[
			"BE077CDF",
			"https://i.imgur.com/p99IbY2.gif",
			"I'M SURPRISED NO ONE'S GONE BLIND ON THE CRAP YOU SERVE."
		],
		[
			"C1BD4F83",
			"https://i.imgur.com/DUoUkUP.gif",
			"YOU HAVE 60 SECONDS TO RETURN TO A POLICE VEHICLE BEFORE THE MISSION ENDS."
		],
		[
			"C4DC4F5F",
			"https://i.imgur.com/2Lb1ADR.gif",
			"I'LL TAKE CARE OF IT. CONSIDER THEM BURIED."
		],
		[
			"C5A59FE0",
			"https://i.imgur.com/SYTTcHT.gif",
			"MY PARTNER VINNIE HAD A LOT OF MONEY ON HIM. THAT WOULD MAKE HIM A VALUABLE TARGET. BESIDES, I HEARD THAT YOU'VE BEEN CONNECTED TO A LOT OF BOMBINGS OF LATE."
		],
		[
			"C7C6C089",
			"https://i.imgur.com/19UjJrs.gif",
			"ALRIGHT, WE'RE ALMOST READY TO GET THE HELL OUT OF THIS DUMP. LET ME FINISH UP WITH THESE GUYS AND WE'LL BE READY TO GO. I'LL MEET YOU OVER IN CHINATOWN."
		],
		[
			"C9E32AA4",
			"https://i.imgur.com/S2mslv1.gif",
			"HEAD TO CISCO'S HEADQUARTERS AT THE AIRPORT TO SEE WHAT HAS BECOME OF HIM."
		],
		[
			"C30BA522",
			"https://i.imgur.com/s3q9u2U.gif",
			"I DIDN'T REALIZE YOU HAVE SUCH A HARD STREAK IN YOU, ASUKA."
		],
		[
			"C68CA7A5",
			"https://i.imgur.com/4xmj0fT.gif",
			"NICE JOB. YOU LOST THEM. TAKE ME BACK TO THE BAR."
		],
		[
			"C74AF3AD",
			"https://i.imgur.com/eW5LLJg.gif",
			"HUNT DOWN THE PIMP AND HIS THUGS WHO'VE BEEN STALKING ASUKA'S HOSTESSES."
		],
		[
			"C91CE32A",
			"https://i.imgur.com/trdlWW1.gif",
			"LOSE BILLY IN UNDER A MINUTE BEFORE DRIVING THE GIRL BACK TO HER HOME."
		],
		[
			"C97FED13",
			"https://i.imgur.com/1vVJIqY.gif",
			"COME OUT, COME OUT WHEREVER YOU ARE."
		],
		[
			"C0287B13",
			"https://i.imgur.com/TtPVgqn.gif",
			"CAN YOU HANDLE THE HARD STUFF? COME TO THE BAR. - JONNIE"
		],
		[
			"C310F9EE",
			"https://i.imgur.com/kc0QZDv.gif",
			"I SHUDDER AT THE THOUGHT. LET ONE OF YOUR GOONS TAKE CARE OF THAT BUSINESS."
		],
		[
			"C1476E2B",
			"https://i.imgur.com/OK4eOEN.gif",
			"MON, THIS IS BUSINESS, PLAIN AND SIMPLE. I HELP YOU, YOU HELP ME, WE HELP EACH OTHER - EVERYBODY'S HAPPY."
		],
		[
			"C4245ADB",
			"https://i.imgur.com/I4vbTBS.gif",
			"10 MINS"
		],
		[
			"C137191E",
			"https://i.imgur.com/4t7zDHe.gif",
			"I'D RATHER NOT. WHAT INTERESTS ME IS HEARING MORE ABOUT LEADS YOU HAVE TO THE ASSASSIN'S IDENTITY."
		],
		[
			"C203353B",
			"https://i.imgur.com/6j1dYgc.gif",
			"I GOT IT. BUT TELL ME, HOW DOES THIS HELP MY SITUATION?"
		],
		[
			"C5213566",
			"https://i.imgur.com/HcWlWRZ.gif",
			"BUT VINNIE SQUANDERED MOST OF IT! I ONLY GOT A HUNDRED G'S - NOT WORTH TURNING THESE STREETS INTO A BLOOD BATH!"
		],
		[
			"C9236540",
			"https://i.imgur.com/d7W2jwW.gif",
			"MY DEAR MIKE-SAN, YOU MUST BE TIRED. WHY DON'T YOU TAKE A REST IN MY BEAUTIFUL BED?"
		],
		[
			"CA11288A",
			"https://i.imgur.com/r4qgpUj.gif",
			"DAMN, KID. HER FATHER IS LOOKING FOR YOU. I NEVER KNEW YOU..."
		],
		[
			"CADBC713",
			"https://i.imgur.com/zhi7q73.gif",
			"I TAKE IT YOU ONLY WANT ME TO INJURE THE QUARTERBACK AND NOT KILL HIM, RIGHT?"
		],
		[
			"CC0BE67F",
			"https://i.imgur.com/tLxucza.gif",
			"I'M SENDING YOU TO THE OTHER SIDE, MON."
		],
		[
			"CC5A0D1B",
			"https://i.imgur.com/qR9CXL7.gif",
			"ELIMINATE THE LOWLIFES AND THEIR THUGS IN 4 MINUTES."
		],
		[
			"CC52B0D9",
			"https://i.imgur.com/fC5rq4G.gif",
			"THE CAR WAS DESTROYED."
		],
		[
			"CCE937D4",
			"https://i.imgur.com/Fiq47Gt.gif",
			"CONTINUE ACROSS THE BRIDGE TO SHORESIDE ISLAND."
		],
		[
			"CD3D5ED4",
			"https://i.imgur.com/BQjt5l6.gif",
			"LET ME GUESS. YOU WANT ME TO TORCH THE PLACE."
		],
		[
			"CD5EC898",
			"https://i.imgur.com/joSqql6.gif",
			"DECOY DISASTER"
		],
		[
			"CE7D0B91",
			"https://i.imgur.com/HkexFyL.gif",
			"HAVE TO GET YOU TRAINING WHEELS, DUDE, SO YOU DON'T SPIN OUT SO MUCH."
		],
		[
			"CE173570",
			"https://i.imgur.com/aNqVh1X.gif",
			"OH MY GOD! VINNIE!! NOOOOOOOOOOO!!!"
		],
		[
			"CFA3C81A",
			"https://i.imgur.com/Z0mooVd.gif",
			"SOUNDS LIKE A DEATH WISH BUT I'LL DO IT. HEAR ANYTHING MORE ABOUT VINNIE?"
		],
		[
			"CFADEB94",
			"https://i.imgur.com/0tgncey.gif",
			"PRESS THE @9L BUTTON AND R BUTTON@0 AT THE SAME TIME TO BEGIN A TAXI MISSION."
		],
		[
			"D3B88B05",
			"https://i.imgur.com/vs0bjMg.gif",
			"I DON'T SEE HOW YOU CAN LIVE WITHOUT ME, MIKE-SAN. WE'LL SEE WHAT HAPPENS."
		],
		[
			"D8F3FE8F",
			"https://i.imgur.com/4Jc6lgB.gif",
			"HEY MIKE, YOU DRIVE. I GOTTA GET MY HEAD TOGETHER FOR THIS MEETING WITH THE MAFIA."
		],
		[
			"D9E330C6",
			"https://i.imgur.com/hbpnMQz.gif",
			"ALRIGHT, THAT SHOULD'VE GIVEN CISCO ENOUGH TIME TO GET TO THE CONFERENCE."
		],
		[
			"D10B6F63",
			"https://i.imgur.com/FSq2Gra.gif",
			"MAN BEFORE BEAST, PAT. REMEMBER THAT."
		],
		[
			"D31F79F5",
			"https://i.imgur.com/2n820xr.gif",
			"HURRY BACK TO THE BAR WITH THE STUFF."
		],
		[
			"D66A427B",
			"https://i.imgur.com/ZhJSKZf.gif",
			"A BUTTON TO CONNECT"
		],
		[
			"D90C0563",
			"https://i.imgur.com/b9WIoWj.gif",
			"DO NOT TROUBLE YOURSELF WITH SUCH MINOR THINGS."
		],
		[
			"D98A33EF",
			"https://i.imgur.com/68JXw0Q.gif",
			"CONFIGURE CONTROLS"
		],
		[
			"D703B0D6",
			"https://i.imgur.com/gZXkRUi.gif",
			"AREA"
		],
		[
			"D01012D4",
			"https://i.imgur.com/O0Rem1k.gif",
			"HMM... I'M NOT SURE HOW TO TAKE THAT. GET IN THE TRUCK."
		],
		[
			"D8354E0D",
			"https://i.imgur.com/1EOBPEB.gif",
			"THE BIG SCORE"
		],
		[
			"D2574047",
			"https://i.imgur.com/hWuZ8xP.gif",
			"WHAT THE HELL? IT LOOKS LIKE A MASSACRE, THE BARTENDER IS LYING IN A POOL OF BLOOD. I THOUGHT HE WAS BEING PARANOID ABOUT THE DANGER HE WAS IN."
		],
		[
			"D3832697",
			"https://i.imgur.com/vlSeQig.gif",
			"CAR IS TOO LARGE!"
		],
		[
			"DA9A40DE",
			"https://i.imgur.com/IO6D3dR.gif",
			"SOME JOKER HAS STOLEN AN IDAHO FROM THE GARAGE,"
		],
		[
			"DAA216B5",
			"https://i.imgur.com/LF0xRFq.gif",
			"ALL THIS TROUBLE OVER ONE PIMP? WHY DON'T YOU SEND ONE OF YOUR REGULAR GOONS? AND WHAT THE HELL IS A SNACK BAR?"
		],
		[
			"DACE2DFC",
			"https://i.imgur.com/7MOnaN3.gif",
			"I'M CURIOUS, WHAT'S THE FASCINATION WITH BLOWFISH?"
		],
		[
			"DB4C50C9",
			"https://i.imgur.com/cS2xNZW.gif",
			"ARMOR"
		],
		[
			"DB858C0A",
			"https://i.imgur.com/zGFeIqE.gif",
			"HEY MON! YOU'RE DOING ME A GREAT INJUSTICE. YOU COME BLAZING IN HERE WITHOUT ANY REASON."
		],
		[
			"DBF5085A",
			"https://i.imgur.com/kCgyXCn.gif",
			"LOOKS LIKE I GOT BACK JUST IN TIME. THERE'S SOME FIDGETING LOWLIFES IN HERE WHO'VE GOT THE SHAKES."
		],
		[
			"DF28A65A",
			"https://i.imgur.com/pDBkf0f.gif",
			"MIKE, I'VE TOLD YOU BEFORE - DON'T BELIEVE EVERYTHING YOU SEE. I'M IMPRESSED WITH YOU, I WISH I DIDN'T HAVE TO SEE YOU UP CLOSE ONE LAST TIME."
		],
		[
			"DF182AEF",
			"https://i.imgur.com/WhylCw2.gif",
			"IT'S GOOD TO SEE YOU TOO, CISCO. NOT A BAD PLACE YOU'VE GOT HERE. WHY THE CHANGE IN LOCATION?"
		],
		[
			"DFBB5E1A",
			"https://i.imgur.com/xx8dLqM.gif",
			"HEY, YOU TRUST ME RIGHT? I'VE GOT INFORMATION THEY NEED. SUPPORT ME ON THIS, AND WE'LL BE A WHOLE LOT RICHER AND OFF THIS STINKIN' ISLAND IN NO TIME."
		],
		[
			"DFE094D8",
			"https://i.imgur.com/WDlGnPy.gif",
			"BUSTED BRIEF."
		],
		[
			"E1CCF619",
			"https://i.imgur.com/7fV0XHM.gif",
			"KATANA"
		],
		[
			"E1ED9A56",
			"https://i.imgur.com/jPhn35I.gif",
			"WHAT IS THE MEANING OF THIS? WHO ARE YOU?"
		],
		[
			"E4A980D9",
			"https://i.imgur.com/wQ3Im3T.gif",
			"YOU'RE GOING TO WISH YOU WERE DEAD, AMIGO. HOW DARE YOU DISAPPOINT ME!"
		],
		[
			"E4C78B72",
			"https://i.imgur.com/2ZU4YtF.gif",
			"NICE JOB, MIKE! I'LL TAKE THOSE BRIEFCASES. THE MAFIA'S GOING TO BE REAL HAPPY ABOUT THIS."
		],
		[
			"E5A1442A",
			"https://i.imgur.com/lQAsapj.gif",
			"I'VE GOT SOME ANNOYANCES THAT NEED TAKING CARE OF. SOME LOWLIFES OWE ME MONEY AND THEIR TIME IS UP. PAY 'EM A VISIT AND MAKE SURE IT'S PERMANENT."
		],
		[
			"E6ED76B2",
			"https://i.imgur.com/hlic9TO.gif",
			"YOU KILLED BILLY! HOW COULD YOU? THE LOVE OF MY LIFE, GONE! I HATE YOU!"
		],
		[
			"E7E5836A",
			"https://i.imgur.com/aMbJAfu.gif",
			"CHEAT MODE ON"
		],
		[
			"E7F7906D",
			"https://i.imgur.com/ZQoqVm1.gif",
			"HEY, BE RESPECTFUL, MIKE. THESE ARE MY PATRONS. NOW SCRAM, I'M BUSY."
		],
		[
			"E271FCCB",
			"https://i.imgur.com/ZCvVypv.gif",
			"VINNIE, I GOT JUMPED AND ALMOST ENDED UP IN THE GUTTER. THOSE TRENTON HOODS AREN'T WORRIED ABOUT CROSSING THE MAFIA."
		],
		[
			"E610DE62",
			"https://i.imgur.com/5UbC9rp.gif",
			"DAMN, KID. THAT'S NO WAY TO PAY YOUR RESPECTS TO YOUR OLD PARTNER."
		],
		[
			"E1826D22",
			"https://i.imgur.com/FoSfU4Y.gif",
			"HEY, KID. YOU TAKIN' A JOY RIDE OR SOMETHING? GET YOUR ASS IN GEAR!"
		],
		[
			"E4253C73",
			"https://i.imgur.com/4MAKABu.gif",
			"B BUTTON TO CANCEL"
		],
		[
			"E4601B28",
			"https://i.imgur.com/EEYYzgW.gif",
			"DROP THE CAPTURED MAFIA THUGS OFF AT THE DOCKS AND THEN RETURN FOR MORE."
		],
		[
			"E2464971",
			"https://i.imgur.com/BbdGPb0.gif",
			"GO TO THE DOCKS AND GET THE ROCKET LAUNCHER."
		],
		[
			"E3467149",
			"https://i.imgur.com/6xfV3p6.gif",
			"ESCAPE THE PURSUERS BEFORE HEADING BACK TO THE BAR WITH JONNIE THE BARTENDER."
		],
		[
			"E6669373",
			"https://i.imgur.com/RmJYM3A.gif",
			"I'VE GOT YOUR BACK, VINNIE. YOU GOT ME OFF THE STREETS AND BACK ON MY FEET."
		],
		[
			"EC02886D",
			"https://i.imgur.com/px3G0YS.gif",
			"PUT IT THIS WAY - I WOULDN'T WANT TO BE ON THE SAME BLOCK AS YOU IF YOU HAVE AN ACCIDENT. AN EARLY FOURTH OF JULY, MIKE."
		],
		[
			"EE7CFEE5",
			"https://i.imgur.com/Wwyg2XE.gif",
			"THE YARDIES ARE SPREAD OUT ALL OVER THE CITY GETTING READY TO TAKE ME DOWN. I'M GOING TO HIT THEM FIRST BEFORE THEY'RE ON TO ME."
		],
		[
			"EE9CACAF",
			"https://i.imgur.com/jsTu107.gif",
			"VINNIE'S DEAD. I'M HIS PARTNER AND I WANT TO KNOW WHAT YOU KNOW ABOUT HIS DEATH."
		],
		[
			"EE62BA4E",
			"https://i.imgur.com/pqbya6A.gif",
			"DAMN, A FEW OF THEM GOT AWAY. WON'T BE LONG BEFORE THEY SEND REINFORCEMENTS."
		],
		[
			"EFE1DA6D",
			"https://i.imgur.com/PMoGO1I.gif",
			"KID, YOU'RE THE ONE SUPPOSED TO BE DOING THE INTIMIDATING OUT THERE!"
		],
		[
			"F0F00235",
			"https://i.imgur.com/jXwDhRk.gif",
			"ROCKET"
		],
		[
			"F1A39462",
			"https://i.imgur.com/dGXsefg.gif",
			"I DON'T MIX BUSINESS WITH PLEASURE, ASUKA. PERHAPS WHEN YOU'RE DONE WITH MY SERVICES."
		],
		[
			"F1F552FE",
			"https://i.imgur.com/sjQtvJu.gif",
			"MAFIA NOW ANGRY"
		],
		[
			"F3DF15C2",
			"https://i.imgur.com/j5OqojX.gif",
			"I DON'T HAVE THE TIME OR THE PATIENCE. GET MOVING BEFORE HE MAKES IT HOME."
		],
		[
			"F4B2D83B",
			"https://i.imgur.com/y4y8G6N.gif",
			"IT WASN'T ME! WHEN I CAME BACK TO THE SCENE, HE WAS ALREADY DEAD."
		],
		[
			"F4CE05AC",
			"https://i.imgur.com/ilGCkI0.gif",
			"HOW NICE. YOU GET TO SPEND SOME QUALITY TIME WITH THE BOYS IN THE PEN."
		],
		[
			"F5C864D5",
			"https://i.imgur.com/LQjL7PX.gif",
			"OKAY, VINNIE. YOU'RE THE BOSS. I PROBABLY OUGHT TO CARRY SOME HEAT."
		],
		[
			"F9A13956",
			"https://i.imgur.com/4HFx4fB.gif",
			"WHO THE HELL YOU THINK YOU ARE? YOU'RE A DEAD MAN, AMIGO, YOU JUST DON'T KNOW IT YET."
		],
		[
			"F19FE64F",
			"https://i.imgur.com/D4sIdA6.gif",
			"DAMN IT, KID! THAT'S NO WAY TO TREAT MY SUPPLIER!"
		],
		[
			"F88D827D",
			"https://i.imgur.com/R5t2CVu.gif",
			"SWEET, MIKE! IF I GET ANY DRIVE-BYS, THEY'LL BE IN FOR A NASTY SURPRISE."
		],
		[
			"F107CB23",
			"https://i.imgur.com/ezRMkvy.gif",
			"DAMN, HERE COMES ANOTHER GROUP OF CARTEL THUGS."
		],
		[
			"F7661DB9",
			"https://i.imgur.com/7CrAfwV.gif",
			"MISSION FAILED"
		],
		[
			"F26593F3",
			"https://i.imgur.com/bT4jhTd.gif",
			"I HADN'T REALIZED YOU WERE SUCH A CONCERNED CITIZEN, CISCO. OR THAT YOU WERE EVEN A CITIZEN."
		],
		[
			"F067472A",
			"https://i.imgur.com/TFvH7Aa.gif",
			"I'VE GOT NO ONE ELSE TO TURN TO BUT I WARN YOU, DON'T DOUBLE-CROSS ME. YOU DON'T WANT ME COMING AFTER YOU."
		],
		[
			"F1915174",
			"https://i.imgur.com/rJbPV0K.gif",
			"DAMN, BROTHER. YOU WENT OUT THE HARD WAY."
		],
		[
			"FA59D1D1",
			"https://i.imgur.com/1r5JyLH.gif",
			"DAMN, THE MAFIA FINALLY CAUGHT UP TO ME! LOOKS LIKE ASUKA GOT OUT OF HERE JUST IN TIME.... I'LL TAKE CARE OF THESE GUYS AND THEN DEAL WITH KING COURTNEY."
		],
		[
			"FC707FE3",
			"https://i.imgur.com/QjOhI8X.gif",
			"BETTER LUCK NEXT TIME, DUDE."
		],
		[
			"FCA47BC4",
			"https://i.imgur.com/JZqwGUU.gif",
			"DAMN, YOU ACT LIKE THIS IS YOUR FIRST TIME BEHIND THE WHEEL!"
		],
		[
			"FE5DB6D6",
			"https://i.imgur.com/VozyI3Y.gif",
			"DAMN! I COULDN'T STOP HIM IN TIME! I'LL BE A SITTING DUCK FOR WHOEVER IS GUNNING FOR ME."
		],
		[
			"FE8A092E",
			"https://i.imgur.com/5nEShnf.gif",
			"DEMOLITION FOOTBALL"
		],
		[
			"FE9E9F34",
			"https://i.imgur.com/NLoCTAj.gif",
			"YOU LOSING YOUR GUTS ON ME? DON'T MAKE ME REGRET HELPING YOU OUT WHEN YOU HAD NOTHING. GET OUT THERE."
		],
		[
			"FEAACF23",
			"https://i.imgur.com/MA39c0u.gif",
			"SURE THING, KING. IT'S A ONCE IN A LIFETIME OPPORTUNITY AND I'D BE CRAZY TO TURN IT DOWN. IT'S AUTOMATIC, RIGHT?"
		],
		[
			"FF661849",
			"https://i.imgur.com/LavOxyQ.gif",
			"COME BACK TO THE RESTAURANT, MIKE. WE NEED TO SECURE TRANSPORTATION. - VINNIE"
		],
		[
			"0A76AE51",
			"https://i.imgur.com/Sh9xAwS.gif",
			"KILL THE HOODS, PICK UP THE BRIEFCASE, AND THEN CONTINUE ON YOUR COLLECTION ROUTE."
		],
		[
			"0B24B361",
			"https://i.imgur.com/lbZo7lZ.gif",
			"WELL, I DECIDED I WANTED TO KEEP MY CASH AFTER ALL. GET HIM GUYS!"
		],
		[
			"0B148FCB",
			"https://i.imgur.com/buXI45d.gif",
			"GO TO CHINATOWN TO MEET VINNIE."
		]
	]
}